


time_days=Il y a {0} jours.
time_minutes=Il y a {0} minutes.
time_hours=Il y a {0} heures.
just_now=\u00C0 l'instant
notification_arrival_time_now=Maintenant
time_day=Il y a {0} jour.
time_minute=Il y a {0} minute.
time_hour=Il y a {0} heure.
searchAppTitle=Recherche
search=Rechercher
recentActivities=Activit\u00E9s r\u00E9centes
recentActivitiesNoDataText=Il n'y a aucune activit\u00E9 r\u00E9cente.
recentActivitiesSearchDescription=Recherches pr\u00E9c\u00E9dentes
frequentActivities=Fr\u00E9quemment utilis\u00E9s
frequentActivitiesNoDataText=Aucun \u00E9l\u00E9ment fr\u00E9quemment utilis\u00E9 n'existe.
frequentActivitiesTooltip=\u00C9l\u00E9ments les plus fr\u00E9quemment utilis\u00E9s au cours des 30 derniers jours
suggestion_in_apps={0} dans les applications
suggestion_in_transactions={0} dans les transactions
label_transactions=Transactions
suggestion_in_recently_used={0} dans saisi(e)(s) r\u00E9cemment
label_recently_used=Saisi(e)(s) r\u00E9cemment
label_apps=Applications
label_all=Tout
more_groups=Plus de groupes
scrollToEnd=Faire d\u00E9filer jusqu'en bas
scrollToTop=Faire d\u00E9filer jusqu'en haut
dataSource=Source de donn\u00E9es
dataSources=Sources de donn\u00E9es
showMore=Afficher plus
showMoreDwcSpace=Afficher tout
showAllFilters=Afficher tous les filtres
showMoreApps=Afficher plus d'applications
showAllNApps="Afficher les {0} applications"
resultsIn={0} <i>dans {1}</i>
searchInPlaceholder=Rechercher dans\: "{0}"
searchTileTitleProposal=Rechercher {0} dans {1}
searchTileTitleProposalAll=Rechercher {0}
suggestionFacetLabelWithValue={0}\: {1}
searchFor=Rechercher
results=R\u00E9sultats
result_list_announcement_screenreaders=Liste des r\u00E9sultats de la recherche
results_count_for_screenreaders=La liste des r\u00E9sultats de la recherche contient un total de {0} r\u00E9sultats.
result_list_item_type_link_description=Cliquez sur ce lien pour limiter les r\u00E9sultats de la recherche \u00E0 ce type d'objet.
result_list_item_aria_has_attributes=Cet \u00E9l\u00E9ment de la liste des r\u00E9sultats de recherche a les attributs suivants\:
result_list_item_aria_attribute_and_value={0}. {1}.
result_list_item_aria_no_attributes=Cet \u00E9l\u00E9ment de la liste des r\u00E9sultats de la recherche n'a pas d'attributs.
result_list_item_aria_collapsed=Cet \u00E9l\u00E9ment de la liste des r\u00E9sultats de recherche est actuellement r\u00E9duit. Pour le d\u00E9velopper, appuyez sur la barre d'espace.
result_list_item_aria_has_links=Cet \u00E9l\u00E9ment de la liste des r\u00E9sultats de recherche comporte des liens de navigation suppl\u00E9mentaires. Utilisez la touche de tabulation pour naviguer dans l'\u00E9l\u00E9ment.
result_list_item_aria_expanded=Cet \u00E9l\u00E9ment de la liste des r\u00E9sultats de recherche est actuellement d\u00E9velopp\u00E9. Pour le r\u00E9duire, appuyez sur la barre d'espace.
result_list_item_aria_has_more_links=Plusieurs liens de navigation sont disponibles pour cet \u00E9l\u00E9ment. Utilisez les touches de direction pour naviguer parmi ces liens.
no_results_info_1=Impossible de trouver de correspondance pour "{0}".
no_results_info_2=Tentez une nouvelle recherche.
no_results_link_appfinder=Vous pouvez \u00E9galement rechercher dans {0}.
no_results_tips_title=Conseils pour la recherche\:
no_results_tip_1=Assurez-vous que l'orthographe de tous les mots est correcte.
no_results_tip_2=Essayez diff\u00E9rents mots-cl\u00E9s.
no_results_tip_3=Essayez des mots-cl\u00E9s plus g\u00E9n\u00E9raux.
showDetailBtn_tooltip=Afficher les d\u00E9tails
hideDetailBtn_tooltip=Masquer les d\u00E9tails
showFacetBtn_tooltip=Afficher les filtres
hideFacetBtn_tooltip=Masquer les filtres
filtered_by=Filtr\u00E9 par\: {0}
filtered_by_aria_label=Filtr\u00E9 par
searchIn=Rechercher dans
searchInTooltip=Rechercher dans
searchInDataSourceTooltip=Rechercher dans\: {0}
filterBy=Filtrer par
filters=Filtres
filterPlaceholder=Filtrer
fromPlaceholder=De
threeDots=...
toPlaceholder=\u00C0
sortByName=Trier par nom
sortByCount=Trier par nombre
notSorted=(Non tri\u00E9)
showSelectedOnTop=Afficher la s\u00E9lection en haut
filterInputErrorTitle=Valeur du filtre\: erreur de validation
filterInputError=La valeur de filtre saisie n'est pas valide.
searchUrlErrorTitle=\u00C9chec de la mise \u00E0 jour de l'URL
searchUrlErrorMessage=En raison de restrictions techniques, le statut de l'IU ne peut pas \u00EAtre enregistr\u00E9 dans l'URL.\nVous pouvez poursuivre votre travail, mais vous ne pouvez pas cr\u00E9er de signet pour cette page.\nCe message est affich\u00E9 une seule fois.
searchUrlParsingError=L'URL n'est pas valide.
searchUrlParsingErrorLong=Cette erreur peut se produire lors de la copie de l'URL depuis un autre syst\u00E8me. Les parties non valides de l'URL sont ignor\u00E9es.
filterCondition=Condition de filtrage
facetList=Liste
facetBarChart=Diagramme en barres
facetPieChart=Diagramme \u00E0 secteurs
infoZeileNumberMoreSelected={0} autres s\u00E9lectionn\u00E9s
facetPieChartOverflowText={0}\u00A0% des donn\u00E9es se trouvent en dehors du top 5 affich\u00E9 dans le diagramme \u00E0 secteurs.
facetPieChartOverflowText2={0}\u00A0% des donn\u00E9es se trouvent en dehors du top {1} affich\u00E9 dans le diagramme \u00E0 secteurs.
displayAs=Commutateur d''affichage de filtre. Affichage comme\: {0}.
dropDown=Liste d\u00E9roulante
selectFromList=S\u00E9lectionner des \u00E9l\u00E9ments
defineCondition=D\u00E9finir des conditions
equals=\u00C9gal \u00E0
beginsWith=Commence par
endsWith=Se termine par
contains=Contient
containsWords=Contient tous les mots
operator=Op\u00E9rateur
checkBox=Case \u00E0 cocher de condition
removeButton=Supprimer
facetListTooltip={0}\: {1}
transactionText=Transaction
sortTable=Trier
actionsMenuSort=Trier
actionsMenuFilter=Filtrer
personalizeTable=S\u00E9lectionner les colonnes
exportData=Exporter les r\u00E9sultats
titleDescription=Description du titre
displayList=Afficher sous forme de liste
displayTable=Afficher sous forme de tableau
displayGrid=Afficher sous forme de grille
displayMap=Afficher sous forme de carte
defaultRank=Meilleure correspondance en premier
businessName=Appellation
intents=Applications associ\u00E9es
resetFilterButton_tooltip=R\u00E9initialiser les filtres
noCloumnsSelected=Aucune colonne s\u00E9lectionn\u00E9e dans les param\u00E8tres de tableau
searchError=Erreur lors de la recherche
searchInitialError=\u00C9chec de l'initialisation de la recherche d'objet de gestion
preserveFormerResultErrorTitle=Impossible de restaurer le statut pr\u00E9c\u00E9dent de la liste des r\u00E9sultats
exportDataInfo=L'ensemble de r\u00E9sultats est tr\u00E8s volumineux. L'exportation contiendra les 1\u00A0000 premiers r\u00E9sultats.
exportFileName=Exportation des r\u00E9sultats de la recherche
NavigationUnsupported=Navigation cible non prise en charge. V\u00E9rifiez la configuration dans le concepteur de barre de lancement SAP Fiori et RFC.
preserveFormerResultErrorDetails=Le statut ant\u00E9rieur de la liste des r\u00E9sultats (comme les \u00E9l\u00E9ments s\u00E9lectionn\u00E9s ou d\u00E9velopp\u00E9s) ne peut pas \u00EAtre restaur\u00E9 en raison de probl\u00E8mes techniques.\n\nLes informations suivantes peuvent s''av\u00E9rer utiles pour l''administrateur syst\u00E8me\:\nLe statut de l''\u00E9l\u00E9ment de la liste des r\u00E9sultats n''a pas pu \u00EAtre restaur\u00E9 en raison d''informations cl\u00E9s manquantes ou erron\u00E9es pour une ou plusieurs des entit\u00E9s trouv\u00E9es.\nV\u00E9rifiez la liste suivante de cl\u00E9s du connecteur et assurez-vous d''int\u00E9grer tous les attributs de cl\u00E9 dans votre mod\u00E8le de recherche comme attributs de r\u00E9ponse pour le connecteur concern\u00E9. {0}
searchButtonStatus_Open=Ouvrir la recherche
searchButtonStatus_Close=Fermer la recherche
searchButtonStatus_Search=Rechercher
searchButtonStatus_Focus=Recherche cibl\u00E9e


search_easy_access_results=R\u00E9sultats ({0}) dans {1}
tile=Vignette
dialogTitle=Param\u00E8tres de filtres
okDialogBtn=OK
cancelDialogBtn=Annuler


logoutBtn_title=D\u00E9connexion
logoutBtn_tooltip=D\u00E9connexion
launchTile_tooltip=Lancer la vignette


okBtn=OK
saveBtn=Enregistrer
cancelBtn=Annuler
closeBtn=Fermer
addBtn=Ajouter


shareBtn=Partager
errorBtn=Afficher les erreurs
eMailFld=Courriel
toggleSelectionModeBtn=Activer/D\u00E9sactiver le mode de s\u00E9lection


error=Erreur
close=Fermer
genericLoading=Chargement...

searchbox_tooltip=Rechercher
searchResultsView_tooltip=R\u00E9sultats de la recherche


searchSetting=Recherche
sp.connectorNotExists=[n'existe plus]
sp.persSearchOn=Recherche personnalis\u00E9e\: activ\u00E9e
sp.persSearchOff=Recherche personnalis\u00E9e\: d\u00E9sactiv\u00E9e
label_userFavorites=Mes favoris
sp.trackPersonalizedSearch=Effectuer le suivi des activit\u00E9s de recherche
sp.deleteSearchTracks=Supprimer le suivi des recherches
sp.usePersSearchScope=Utiliser un p\u00E9rim\u00E8tre de recherche personnalis\u00E9
sp.defaultSearchScope=Mon p\u00E9rim\u00E8tre de recherche par d\u00E9faut
sp.includeApps=Applications d'inclusion de recherche personnalis\u00E9e
sp.connectorList=Liste des connecteurs disponibles\:
sp.connectorListCount=S\u00E9lect.\: {0}\u00A0/\u00A0{1}


sp.personalizedSearch=Recherche personnalis\u00E9e
sp.on=Activ\u00E9
sp.off=D\u00E9sactiv\u00E9
sp.profileWillBeReset=Vous \u00EAtes sur le point de r\u00E9initialiser votre profil utilisateur en effa\u00E7ant les donn\u00E9es collect\u00E9es pour votre utilisateur. Les activit\u00E9s syst\u00E8me qui d\u00E9pendent de ces donn\u00E9es pour pr\u00E9senter des r\u00E9sultats personnalis\u00E9s seront fournies lorsque suffisamment de nouvelles donn\u00E9es auront \u00E9t\u00E9 collect\u00E9es. Entre-temps, le syst\u00E8me utilisera la logique par d\u00E9faut \u00E0 la place. \n\nVoulez-vous vraiment effacer les donn\u00E9es collect\u00E9es?
sp.clear=Effacer
sp.userProfilingField=Utiliser la recherche personnalis\u00E9e
sp.clearCollectedData=Effacer mon historique
sp.disableUserProfiling=D\u00E9sactiver le profilage de l'utilisateur
sp.disablingUserProfilingMsg=La d\u00E9sactivation du profilage de l'utilisateur met fin \u00E0 la collecte de nouvelles donn\u00E9es de profil et supprime toutes les donn\u00E9es qui ont \u00E9t\u00E9 collect\u00E9es pour votre utilisateur. Les activit\u00E9s syst\u00E8me qui utilisent ces donn\u00E9es pour afficher des r\u00E9sultats personnalis\u00E9s utilisent une logique par d\u00E9faut \u00E0 la place jusqu'\u00E0 ce que le profilage de l'utilisateur soit r\u00E9activ\u00E9 et que suffisamment de nouvelles donn\u00E9es aient \u00E9t\u00E9 collect\u00E9es.\nLe profilage de l'utilisateur sera uniquement d\u00E9sactiv\u00E9 une fois que vous aurez enregistr\u00E9 tous les param\u00E8tres.
sp.disable=D\u00E9sactiver
sp.disclaimer=Si cette fonctionnalit\u00E9 est activ\u00E9e, certaines de vos activit\u00E9s seront enregistr\u00E9es. Ces donn\u00E9es permettront de fournir des r\u00E9sultats individuels et personnalis\u00E9s lors des prochaines recherches.
sp.resetFailedTitle=Erreur
sp.resetFailed=Votre historique n'a pas pu \u00EAtre effac\u00E9.

bootstrap.xhr.authenticationRequired=Authentification requise
bootstrap.xhr.windowOpenFailed=Impossible d'ouvrir la fen\u00EAtre de connexion. Assurez-vous que les fen\u00EAtres contextuelles ne sont pas bloqu\u00E9es.
bootstrap.xhr.sessionExpired=Votre session a expir\u00E9. S\u00E9lectionnez OK pour la recharger.

appFinderTitle=Chercheur d'applis

favorite=Ajouter aux favoris
unfavorite=Supprimer des favoris
favoriteToast=Objet ajout\u00E9 aux favoris
unfavoriteToast=Objet supprim\u00E9 des favoris
selectspace=S\u00E9lectionner un espace
actions=Actions

noResultsPageBackButton=Revenir aux derniers r\u00E9sultats
noResultsPageSearchAllButton=Afficher tous les objets

emptyStateAfterSearchTitle=\u00C9l\u00E9ment introuvable
emptyStateAfterSearchDescription=Veuillez ajuster votre recherche.
emptyStateNoFavoritesTitle=Il semble que vous n'ayez pas encore ajout\u00E9 de favoris.
emptyStateNoFavoritesDescription=Vous pouvez ajouter des objets \u00E0 vos favoris en cliquant sur le bouton Favoris.
emptyStateNoObjectsTitle=Il semblerait qu'aucune donn\u00E9e ne soit disponible pour l'instant.
emptyStateNoObjectsDescription=Lorsque des donn\u00E9es seront disponibles, vous les verrez ici.
emptyStateNoRecentTitle=Suivi d'utilisation inactif
emptyStateNoRecentDescription=Activez le suivi d'utilisation dans vos param\u00E8tres pour afficher les objets que vous avez ouverts r\u00E9cemment.
backToLastResults=Revenir aux derniers r\u00E9sultats
showAllObjects=Afficher tous les objets
manageSettings=G\u00E9rer les options
collectionMyObjects=Mes objets
collectionShared=Partag\u00E9s
collectionFavorites=Favoris
collectionRecentObjects=R\u00E9cents

quickSelectDataSourcesHeader=Collection


error.message=Erreur non g\u00E9r\u00E9e dans l'IU d'Enterprise Search
error.solution=Essayez de modifier les crit\u00E8res de recherche ou de relancer votre navigateur. Si le probl\u00E8me persiste, veuillez cr\u00E9er un incident \u00E0 l'attention de SAP.
error.details=Vous pourrez retrouver les d\u00E9tails techniques de cette erreur dans la console du navigateur.
error.EnterpriseSearchClientError.title=Erreur client Enterprise Search
error.ConfigurationExitError.title=Erreur dans la configuration IU de recherche
error.ConfigurationExitError.message=Une exception est survenue lors de l''impl\u00E9mentation du param\u00E8tre de configuration "{0}".
error.ConfigurationExitError.solution=Cr\u00E9ez un incident sous la composante applicative "{0}".
error.updatePersonalizationState=Le statut de personnalisation de tableau n'a pas pu \u00EAtre mis \u00E0 jour. V\u00E9rifiez si le mod\u00E8le de recherche, la source de donn\u00E9es et la configuration de la recherche sont d\u00E9finis.
error.createPersoController=Le contr\u00F4leur de la personnalisation du tableau des r\u00E9sultats de la recherche n'a pas pu \u00EAtre cr\u00E9\u00E9. V\u00E9rifiez si les propri\u00E9t\u00E9s de SearchResultTablePersonalizer sont d\u00E9finies.
error.updatePersoController=Le contr\u00F4leur de la personnalisation du tableau des r\u00E9sultats de la recherche n'a pas pu \u00EAtre mis \u00E0 jour. V\u00E9rifiez si les propri\u00E9t\u00E9s de SearchResultTablePersonalizer sont d\u00E9finies.
error.TypeError.message=Une erreur s'est produite au niveau du programme.
error.TypeError.solution=Essayez de relancer votre navigateur. Si le probl\u00E8me persiste, veuillez cr\u00E9er un incident \u00E0 l'attention de SAP.
error.URIError.solution=Une erreur s'est produite lors de l'analyse de l'URL actuelle. Veuillez essayer de relancer la page actuelle en cliquant sur un lien.
error.ESHUIConstructionError.message=La construction de l'IU de recherche a \u00E9chou\u00E9.
error.UnknownDataSourceType.message=Type de source de donn\u00E9es inconnu.
error.UnknownDataSourceType.solution=Essayez de s\u00E9lectionner une autre source de donn\u00E9es.
error.UnknownFacetType.message=Type de facette inconnu.
error.UnknownFacetType.solution=Essayez de s\u00E9lectionner une autre source de donn\u00E9es.
error.sina.DataSourceAttributeMetadataNotFoundError.message=Impossible de trouver les m\u00E9tadonn\u00E9es de la facette dans la source de donn\u00E9es s\u00E9lectionn\u00E9e.
error.sina.DataSourceAttributeMetadataNotFoundError.solution=Modifiez la source de donn\u00E9es actuelle ou supprimez les filtres s\u00E9lectionn\u00E9s.
error.sina.NoValidEnterpriseSearchAPIConfigurationFoundError.message=Aucune configuration d'API Enterprise Search valide n'a \u00E9t\u00E9 trouv\u00E9e.
error.sina.NoValidEnterpriseSearchAPIConfigurationFoundError.solution=La configuration du syst\u00E8me est endommag\u00E9e, veuillez r\u00E9essayer plus tard.
error.sina.InBetweenConditionInConsistent.message=La s\u00E9lection de la plage est endommag\u00E9e.
error.sina.InBetweenConditionInConsistent.solution=Veuillez modifier la facette s\u00E9lectionn\u00E9e.

countnumber=({0})
