


time_days=Il y a {0} jours
time_minutes=Il y a {0} minutes
time_hours=Il y a {0} heures
just_now=\u00C0 l'instant
notification_arrival_time_now=Maintenant
time_day=Il y a {0} jour
time_minute=Il y a {0} minute
time_hour=Il y a {0} heure
searchAppTitle=Recherche
search=Rechercher
recentActivities=Activit\u00E9s r\u00E9centes
recentActivitiesNoDataText=Aucune activit\u00E9 existante
recentActivitiesSearchDescription=Recherches pr\u00E9c\u00E9dentes
frequentActivities=Utilis\u00E9 fr\u00E9quemment
frequentActivitiesNoDataText=Aucun \u00E9l\u00E9ment utilis\u00E9 fr\u00E9quemment n'existe.
frequentActivitiesTooltip=\u00C9l\u00E9ments utilis\u00E9s le plus fr\u00E9quemment au cours des 30 derniers jours
suggestion_in_apps={0} dans Applications
suggestion_in_transactions={0} dans Transactions
label_transactions=Transactions
suggestion_in_recently_used={0} dans Entr\u00E9(e) r\u00E9cemment
label_recently_used=Entr\u00E9(e) r\u00E9cemment
label_apps=Applications
label_all=Tout
more_groups=Plus de groupes
scrollToEnd=Faire d\u00E9filer jusqu'\u00E0 la fin
scrollToTop=Faire d\u00E9filer jusqu'au d\u00E9but
dataSource=Source de donn\u00E9es
dataSources=Sources de donn\u00E9es
showMore=Afficher plus
showMoreDwcSpace=Afficher tout
showAllFilters=Afficher tous les filtres
showMoreApps=Afficher d'autres applications
showAllNApps="Afficher les {0} applications"
resultsIn={0} <i>dans {1}</i>
searchInPlaceholder=Rechercher dans\u00A0\: "{0}"
searchTileTitleProposal=Rechercher {0} dans {1}
searchTileTitleProposalAll=Recherche par {0}
suggestionFacetLabelWithValue={0}\u00A0\: {1}
searchFor=Rechercher
results=R\u00E9sultats
result_list_announcement_screenreaders=Liste des r\u00E9sultats de la recherche
results_count_for_screenreaders=La liste des r\u00E9sultats de la recherche contient {0} occurrences.
result_list_item_type_link_description=Cliquez sur ce lien pour limiter vos r\u00E9sultats de recherche \u00E0 ce type d'objet.
result_list_item_aria_has_attributes=Les attributs de l'\u00E9l\u00E9ment de liste des r\u00E9sultat de la recherche sont les suivants \:
result_list_item_aria_attribute_and_value={0}. {1}.
result_list_item_aria_no_attributes=Cet \u00E9l\u00E9ment de la liste des r\u00E9sultats de la recherche n'a pas d'attributs.
result_list_item_aria_collapsed=Cet \u00E9l\u00E9ment de liste des r\u00E9sultats de la recherche est actuellement r\u00E9duit. Pour le d\u00E9velopper, appuyez sur la barre d'espacement.
result_list_item_aria_has_links=Cet \u00E9l\u00E9ment de liste des r\u00E9sultats de la recherche comporte des liens de navigation suppl\u00E9mentaires. Utilisez la touche de tabulation pour le parcourir.
result_list_item_aria_expanded=Cet \u00E9l\u00E9ment de liste des r\u00E9sultats de la recherche est actuellement d\u00E9velopp\u00E9. Pour le r\u00E9duire, appuyez sur la barre d'espacement.
result_list_item_aria_has_more_links=Plusieurs liens de navigation sont disponibles pour cet \u00E9l\u00E9ment. Utilisez les touches fl\u00E9ch\u00E9es pour naviguer parmi ces liens.
no_results_info_1=Aucune correspondance n''a pu \u00EAtre trouv\u00E9e pour "{0}".
no_results_info_2=Effectuez une nouvelle recherche.
no_results_link_appfinder=Parcourez le cas \u00E9ch\u00E9ant {0}.
no_results_tips_title=Astuces de recherche\u00A0\:
no_results_tip_1=Veillez \u00E0 ce que tous les termes soient orthographi\u00E9s correctement.
no_results_tip_2=Essayez avec diff\u00E9rents mots-cl\u00E9s.
no_results_tip_3=Essayez avec des mots-cl\u00E9s g\u00E9n\u00E9raux.
showDetailBtn_tooltip=Afficher les d\u00E9tails
hideDetailBtn_tooltip=Masquer les d\u00E9tails
showFacetBtn_tooltip=Afficher filtres
hideFacetBtn_tooltip=Masquer filtres
filtered_by=Filtr\u00E9 par \: {0}
filtered_by_aria_label=Filtr\u00E9 par
searchIn=Rechercher dans
searchInTooltip=Rechercher dans
searchInDataSourceTooltip=Rechercher dans\u00A0\: {0}
filterBy=Filtrer par
filters=Filtres
filterPlaceholder=Filtrer
fromPlaceholder=Du
threeDots=...
toPlaceholder=Au
sortByName=Trier par nom
sortByCount=Trier par nombre
notSorted=(non tri\u00E9)
showSelectedOnTop=Afficher obj. s\u00E9lectionn\u00E9s au premier plan
filterInputErrorTitle=Valeur filtre \: erreur de validation
filterInputError=Valeur filtre entr\u00E9e non valide
searchUrlErrorTitle=\u00C9chec de la mise \u00E0 jour de l'URL
searchUrlErrorMessage=En raison de restrictions techniques, le statut de l'IU ne peut pas \u00EAtre enregistr\u00E9 dans l'URL.\nVous pouvez poursuivre votre travail mais pas cr\u00E9er un signet pour cette page.\nCe message n'est affich\u00E9 qu'une fois.
searchUrlParsingError=URL non valide.
searchUrlParsingErrorLong=Cela peut survenir lors de la copie de l'URL depuis un autre syst\u00E8me. Les parties URL non valides sont ignor\u00E9es.
filterCondition=Condition de filtrage
facetList=Liste
facetBarChart=Histogramme
facetPieChart=Camembert
infoZeileNumberMoreSelected={0} autres s\u00E9lectionn\u00E9s
facetPieChartOverflowText={0}% de toutes les donn\u00E9es se trouvent en dehors des 5 positions affich\u00E9es dans le diagramme \u00E0 secteurs.
facetPieChartOverflowText2={0}% des donn\u00E9es se trouvent en dehors des {1} premi\u00E8res positions affich\u00E9es dans le diagramme \u00E0 secteurs.
displayAs=Commutateur d''affichage de filtre. Affichage comme\u00A0\: {0}.
dropDown=Liste d\u00E9roulante
selectFromList=S\u00E9lectionner entr\u00E9es
defineCondition=D\u00E9finir conditions
equals=\u00C9gal \u00E0
beginsWith=Commence par
endsWith=Se termine par
contains=Contient
containsWords=Contient tous les mots
operator=Op\u00E9rateur
checkBox=Case \u00E0 cocher condition
removeButton=Supprimer
facetListTooltip={0}\u00A0\: {1}
transactionText=Transaction
sortTable=Trier
actionsMenuSort=Trier
actionsMenuFilter=Filtrer
personalizeTable=S\u00E9lectionner les colonnes
exportData=Exporter les r\u00E9sultats
titleDescription=Description de titre
displayList=Afficher sous forme de liste
displayTable=Afficher sous forme de table
displayGrid=Afficher sous forme de grille
displayMap=Afficher sous forme de carte
defaultRank=Meilleure occurrence en haut
businessName=Appellation
intents=Applications li\u00E9es
resetFilterButton_tooltip=R\u00E9initialiser les filtres
noCloumnsSelected=Aucune colonne s\u00E9lectionn\u00E9e dans les options de tables
searchError=Erreur lors de la recherche
searchInitialError=\u00C9chec de l'initialisation de la recherche d'objet de gestion
preserveFormerResultErrorTitle=Impossible de restaurer le statut pr\u00E9c\u00E9dant de la liste des r\u00E9sultats
exportDataInfo=L'ensemble de r\u00E9sultats est tr\u00E8s volumineux. L'exportation va comprendre les 1000 premiers r\u00E9sultats.
exportFileName=Exportation des r\u00E9sultats de la recherche
NavigationUnsupported=Navigation cible non prise en charge. V\u00E9rifiez la configuration dans le concepteur de barre de lancement SAP Fiori et RFC.
preserveFormerResultErrorDetails=Le statut pr\u00E9c\u00E9dent de la liste des r\u00E9sultats (comme les \u00E9l\u00E9ments s\u00E9lectionn\u00E9s ou d\u00E9velopp\u00E9s) ne peut pas \u00EAtre restaur\u00E9 en raison de probl\u00E8mes techniques.\n\nLes informations suivantes peuvent \u00EAtre utiles le cas \u00E9ch\u00E9ant pour l''administrateur syst\u00E8me \:\nle statut de l''\u00E9l\u00E9ment de la liste des r\u00E9sultats ne peut pas \u00EAtre restaur\u00E9 en raison de donn\u00E9es cl\u00E9s manquantes ou erron\u00E9es pour une ou plusieurs entit\u00E9s.\nV\u00E9rifiez la liste suivante de cl\u00E9s de connecteur et assurez-vous que tous les attributs de cl\u00E9 sont int\u00E9gr\u00E9s dans votre mod\u00E8le de recherche comme attributs de r\u00E9ponse pour le connecteur concern\u00E9 \: {0}.\n
searchButtonStatus_Open=Ouvrir la recherche
searchButtonStatus_Close=Fermer la recherche
searchButtonStatus_Search=Rechercher
searchButtonStatus_Focus=Recherche cibl\u00E9e


search_easy_access_results=R\u00E9sultats ({0}) dans {1}
tile=Vignette
dialogTitle=Options de filtre
okDialogBtn=OK
cancelDialogBtn=Annuler


logoutBtn_title=D\u00E9connexion
logoutBtn_tooltip=D\u00E9connexion
launchTile_tooltip=Ouvrir la vignette


okBtn=OK
saveBtn=Sauvegarder
cancelBtn=Annuler
closeBtn=Fermer
addBtn=Ajouter


shareBtn=Partager
errorBtn=Afficher les erreurs
eMailFld=E-mail
toggleSelectionModeBtn=Activer/D\u00E9sactiver le mode de s\u00E9lection


error=Erreur
close=Fermer
genericLoading=Chargement en cours...

searchbox_tooltip=Rechercher
searchResultsView_tooltip=R\u00E9sultats de la recherche


searchSetting=Recherche
sp.connectorNotExists=[n'existe plus]
sp.persSearchOn=Recherche personnalis\u00E9e\u00A0\: activ\u00E9e
sp.persSearchOff=Recherche personnalis\u00E9e\u00A0\: d\u00E9sactiv\u00E9e
label_userFavorites=Mes favoris
sp.trackPersonalizedSearch=Effectuer le suivi des activit\u00E9s de recherche
sp.deleteSearchTracks=Supprimer le suivi des recherches
sp.usePersSearchScope=Utiliser un p\u00E9rim\u00E8tre de recherche personnalis\u00E9
sp.defaultSearchScope=Mon p\u00E9rim\u00E8tre de recherche par d\u00E9faut
sp.includeApps=Applications d'include de recherche personnalis\u00E9e
sp.connectorList=Liste des connecteurs disponibles\u00A0\:
sp.connectorListCount=S\u00E9lect.\u00A0\: {0}\u00A0/\u00A0{1}


sp.personalizedSearch=Recherche personnalis\u00E9e
sp.on=Activ\u00E9
sp.off=D\u00E9sactiv\u00E9
sp.profileWillBeReset=Vous allez r\u00E9initialiser votre profil utilisateur en supprimant les donn\u00E9es collect\u00E9es pour votre utilisateur. Les activit\u00E9s syst\u00E8me qui d\u00E9pendent de ces donn\u00E9es pour pr\u00E9senter des r\u00E9sultats personnalis\u00E9s sont fournies lorsque suffisamment de nouvelles donn\u00E9es ont \u00E9t\u00E9 collect\u00E9es. Entre-temps, le syst\u00E8me utilise la logique par d\u00E9faut comme logique de secours. \n\nVoulez-vous vraiment supprimer les donn\u00E9es collect\u00E9es ?
sp.clear=Effacer
sp.userProfilingField=Utiliser la recherche personnalis\u00E9e
sp.clearCollectedData=Supprimer mon historique
sp.disableUserProfiling=D\u00E9sactiver profilage de l'utilisateur
sp.disablingUserProfilingMsg=La d\u00E9sactivation de la cr\u00E9ation du profil utilisateur met fin \u00E0 la collecte de nouvelles donn\u00E9es de profil et supprime toutes les donn\u00E9es qui ont \u00E9t\u00E9 collect\u00E9es jusque l\u00E0 pour votre utilisateur. Les activit\u00E9s syst\u00E8me qui se r\u00E9f\u00E8rent \u00E0 ces donn\u00E9es pour afficher des r\u00E9sultats personnalis\u00E9s utilisent une logique standard comme reprise jusqu'\u00E0 la r\u00E9activation de la cr\u00E9ation du profil utilisateur et une collecte suffisante de nouvelles donn\u00E9es.\nLa cr\u00E9ation du profil utilisateur sera d\u00E9sactiv\u00E9e une fois que vous aurez enregistr\u00E9 toutes les options.
sp.disable=D\u00E9sactiver
sp.disclaimer=Si cette fonction est activ\u00E9e, certaines de vos activit\u00E9s seront enregistr\u00E9es. Ces donn\u00E9es permettront de fournir des r\u00E9sultats individuels et personnalis\u00E9s lors des prochaines recherches.
sp.resetFailedTitle=Erreur
sp.resetFailed=Impossible de supprimer votre historique

bootstrap.xhr.authenticationRequired=Authentification requise
bootstrap.xhr.windowOpenFailed=Impossible d'ouvrir la fen\u00EAtre de connexion. Assurez-vous que les fen\u00EAtres pop-up ne soient pas bloqu\u00E9es.
bootstrap.xhr.sessionExpired=La session a expir\u00E9. S\u00E9lectionnez OK pour la recharger.

appFinderTitle=Chercheur d'applis

favorite=Ajouter aux favoris
unfavorite=Supprimer des favoris
favoriteToast=Objet ajout\u00E9 aux favoris
unfavoriteToast=Objet supprim\u00E9 des favoris
selectspace=S\u00E9lectionner un espace
actions=Actions

noResultsPageBackButton=Revenir aux derniers r\u00E9sultats
noResultsPageSearchAllButton=Afficher tous les objets

emptyStateAfterSearchTitle=Introuvable
emptyStateAfterSearchDescription=Ajustez votre recherche.
emptyStateNoFavoritesTitle=Il semble que vous n'ayez pas encore ajout\u00E9 de favoris.
emptyStateNoFavoritesDescription=Vous pouvez ajouter des objets \u00E0 vos favoris en cliquant sur le bouton Favoris.
emptyStateNoObjectsTitle=Il semble qu'il n'y ait encore aucune donn\u00E9e.
emptyStateNoObjectsDescription=Lorsque des donn\u00E9es seront disponibles, vous les verrez ici.
emptyStateNoRecentTitle=Tra\u00E7age d'utilisation inactif
emptyStateNoRecentDescription=Activez le tra\u00E7age d'utilisation dans vos options pour afficher les objets que vous avez ouverts r\u00E9cemment.
backToLastResults=Revenir aux derniers r\u00E9sultats
showAllObjects=Afficher tous les objets
manageSettings=G\u00E9rer options
collectionMyObjects=Mes objets
collectionShared=Partag\u00E9s
collectionFavorites=Favoris
collectionRecentObjects=R\u00E9cents

quickSelectDataSourcesHeader=Collection


error.message=Erreur non g\u00E9r\u00E9e dans l'IU d'Enterprise Search.
error.solution=Essayez de modifier les crit\u00E8res de recherche ou de relancer votre navigateur. Si le probl\u00E8me persiste, veuillez cr\u00E9er un incident \u00E0 l'attention de SAP.
error.details=Vous pourrez retrouver les d\u00E9tails techniques de cette erreur dans la console du navigateur.
error.EnterpriseSearchClientError.title=Erreur client Enterprise Search
error.ConfigurationExitError.title=Erreur dans la configuration IU de recherche
error.ConfigurationExitError.message=Une exception est survenue lors de l''impl\u00E9mentation du param\u00E8tre de configuration {0}.
error.ConfigurationExitError.solution=Cr\u00E9ez un incident sous la composante applicative {0}.
error.updatePersonalizationState=Le statut de personnalisation de table n'a pas pu \u00EAtre mis \u00E0 jour. V\u00E9rifiez si le mod\u00E8le de recherche, la source de donn\u00E9es et la configuration de la recherche sont d\u00E9finis.
error.createPersoController=Le contr\u00F4leur de la personnalisation de la table des r\u00E9sultats de la recherche n'a pas pu \u00EAtre cr\u00E9\u00E9. V\u00E9rifiez si les propri\u00E9t\u00E9s de SearchResultTablePersonalizer sont d\u00E9finies.
error.updatePersoController=Le contr\u00F4leur de la personnalisation de la table des r\u00E9sultats de la recherche n'a pas pu \u00EAtre mis \u00E0 jour. V\u00E9rifiez si les propri\u00E9t\u00E9s de SearchResultTablePersonalizer sont d\u00E9finies.
error.TypeError.message=Une erreur s'est produite au niveau du programme.
error.TypeError.solution=Essayez de relancer votre navigateur. Si le probl\u00E8me persiste, veuillez cr\u00E9er un incident \u00E0 l'attention de SAP.
error.URIError.solution=Une erreur s'est produite lors de l'analyse de l'URL actuelle. Veuillez essayer de relancer la page actuelle en cliquant sur un lien.
error.ESHUIConstructionError.message=La construction de l'IU de recherche a \u00E9chou\u00E9.
error.UnknownDataSourceType.message=Type de source de donn\u00E9es inconnu
error.UnknownDataSourceType.solution=S\u00E9lectionnez une autre source de donn\u00E9es.
error.UnknownFacetType.message=Type de facette inconnu
error.UnknownFacetType.solution=S\u00E9lectionnez une autre source de donn\u00E9es.
error.sina.DataSourceAttributeMetadataNotFoundError.message=Impossible de trouver les m\u00E9tadonn\u00E9es de la facette dans la source de donn\u00E9es s\u00E9lectionn\u00E9e.
error.sina.DataSourceAttributeMetadataNotFoundError.solution=Modifiez la source de donn\u00E9es actuelle ou supprimez les filtres s\u00E9lectionn\u00E9s.
error.sina.NoValidEnterpriseSearchAPIConfigurationFoundError.message=Aucune configuration d'API Enterprise Search valide n'a \u00E9t\u00E9 trouv\u00E9e.
error.sina.NoValidEnterpriseSearchAPIConfigurationFoundError.solution=La configuration du syst\u00E8me est endommag\u00E9e, veuillez r\u00E9essayer plus tard.
error.sina.InBetweenConditionInConsistent.message=La s\u00E9lection de la plage est endommag\u00E9e.
error.sina.InBetweenConditionInConsistent.solution=Veuillez modifier la facette s\u00E9lectionn\u00E9e.

countnumber=({0})
