info/bar=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07
info/combination=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E1C\u0E2A\u0E21\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
info/timeseries_combination=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E1C\u0E2A\u0E21\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32
info/timeseries_stacked_combination=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19\u0E41\u0E1A\u0E1A\u0E1C\u0E2A\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32
info/dual_bar=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 X 2 \u0E41\u0E01\u0E19
info/dual_combination=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E1C\u0E2A\u0E21\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 Y 2 \u0E41\u0E01\u0E19
info/dual_timeseries_combination=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E1C\u0E2A\u0E21\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 Y 2 \u0E41\u0E01\u0E19
info/dual_horizontal_combination=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E1C\u0E2A\u0E21\u0E41\u0E17\u0E48\u0E07\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 X 2 \u0E41\u0E01\u0E19
info/timeseries_line=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32
info/dual_line=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 Y 2 \u0E41\u0E01\u0E19
info/100_dual_stacked_bar=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19 100% \u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 X 2 \u0E41\u0E01\u0E19
info/dual_stacked_column=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 Y 2 \u0E41\u0E01\u0E19
info/100_dual_stacked_column=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19 100% \u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 Y 2 \u0E41\u0E01\u0E19
info/dual_stacked_bar=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 X 2 \u0E41\u0E01\u0E19
info/dual_column=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 Y 2 \u0E41\u0E01\u0E19
info/horizontal_waterfall=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E49\u0E33\u0E15\u0E01\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19
info/line=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19
info/100_stacked_bar=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19 100%
info/100_stacked_column=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19 100%
info/stacked_bar=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19
info/stacked_column=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19
info/column=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
info/timeseries_column=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32
info/timeseries_stacked_column=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32
info/timeseries_100_stacked_column=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19 100% \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32
info/waterfall=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E49\u0E33\u0E15\u0E01
info/timeseries_waterfall=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E49\u0E33\u0E15\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32
info/donut=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E42\u0E14\u0E19\u0E31\u0E17
info/pie=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E27\u0E07\u0E01\u0E25\u0E21
info/bubble=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1F\u0E2D\u0E07
info/time_bubble=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1F\u0E2D\u0E07\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E27\u0E25\u0E32
info/timeseries_bubble=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1F\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32
info/scatter=\u0E1E\u0E25\u0E47\u0E2D\u0E15\u0E41\u0E1A\u0E1A\u0E01\u0E23\u0E30\u0E08\u0E32\u0E22
info/timeseries_scatter=\u0E1E\u0E25\u0E47\u0E2D\u0E15\u0E41\u0E1A\u0E1A\u0E01\u0E23\u0E30\u0E08\u0E32\u0E22\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32
info/heatmap=\u0E41\u0E1C\u0E19\u0E1C\u0E31\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E19\u0E32\u0E41\u0E19\u0E48\u0E19
info/treemap=\u0E41\u0E1C\u0E19\u0E1C\u0E31\u0E07\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07
info/radar=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E23\u0E14\u0E32\u0E23\u0E4C
info/area=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
info/100_area=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 100%
info/horizontal_area=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19
info/100_horizontal_area=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19 100%
info/bullet=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1A\u0E38\u0E25\u0E40\u0E25\u0E47\u0E15
info/timeseries_bullet=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1A\u0E38\u0E25\u0E40\u0E25\u0E47\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32
info/vertical_bullet=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1A\u0E38\u0E25\u0E40\u0E25\u0E47\u0E15\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07
info/stacked_combination=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E1C\u0E2A\u0E21\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19
info/horizontal_stacked_combination=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E1C\u0E2A\u0E21\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19
info/dual_stacked_combination=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E1C\u0E2A\u0E21\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 Y 2 \u0E41\u0E01\u0E19
info/dual_horizontal_stacked_combination=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E1C\u0E2A\u0E21\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E07\u0E0B\u0E49\u0E2D\u0E19\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E41\u0E01\u0E19 X 2 \u0E41\u0E01\u0E19
COLORING_TYPE_POSITIVE=\u0E14\u0E35
COLORING_TYPE_CRITICAL=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
COLORING_TYPE_NEGATIVE=\u0E41\u0E22\u0E48
COLORING_TYPE_NEUTRAL=\u0E01\u0E25\u0E32\u0E07\u0E46
POSITIVE_INFINITY=\u0E1A\u0E27\u0E01\u0E2D\u0E19\u0E31\u0E19\u0E15\u0E4C
NEGATIVE_INFINITY=\u0E25\u0E1A\u0E2D\u0E19\u0E31\u0E19\u0E15\u0E4C
COLORING_TYPE_OTHER=\u0E2D\u0E37\u0E48\u0E19\u0E46
info/100_donut=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E42\u0E14\u0E19\u0E31\u0E17 100%
