

time_days={0} \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
time_minutes={0} \u0E19\u0E32\u0E17\u0E35\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
time_hours={0} \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
just_now=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48
notification_arrival_time_now=\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
time_day={0} \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
time_minute={0} \u0E19\u0E32\u0E17\u0E35\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
time_hour={0} \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
searchAppTitle=\u0E04\u0E49\u0E19\u0E2B\u0E32
search=\u0E04\u0E49\u0E19\u0E2B\u0E32
searchBtn=\u0E04\u0E49\u0E19\u0E2B\u0E32
openSearchBtn=\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
recentActivities=\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
recentActivitiesNoDataText=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
recentActivitiesSearchDescription=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49
frequentActivities=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E1A\u0E48\u0E2D\u0E22
frequentAppsCEPSearch=\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E1A\u0E48\u0E2D\u0E22
frequentProductsCEPSearch=\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E1A\u0E48\u0E2D\u0E22
frequentActivitiesNoDataText=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E1A\u0E48\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07
frequentActivitiesTooltip=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E43\u0E0A\u0E49\u0E1A\u0E48\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E43\u0E19 30 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
Apptype.OVP=\u0E2B\u0E19\u0E49\u0E32\u0E20\u0E32\u0E1E\u0E23\u0E27\u0E21
Apptype.SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32
Apptype.FACTSHEET=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E23\u0E38\u0E1B
Apptype.COPILOT=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E41\u0E1A\u0E1A\u0E14\u0E34\u0E08\u0E34\u0E15\u0E2D\u0E25
Apptype.URL=\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01
Apptype.APP=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
suggestion_in_apps={0} \u0E43\u0E19\u0E41\u0E2D\u0E1E
label_apps=\u0E41\u0E2D\u0E1E
label_all=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
more_groups=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
scrollToEnd=\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E08\u0E38\u0E14\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
scrollToTop=\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E1B\u0E1A\u0E19\u0E2A\u0E38\u0E14
dataSource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
showMore=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
showAllFilters=\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
showMoreApps=\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E2D\u0E1E\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
showAllNApps="\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 {0} \u0E41\u0E2D\u0E1E"
resultsIn={0} <i>\u0E43\u0E19 {1}</i>
searchInPlaceholder=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\: {0}
searchTileTitleProposal=\u0E04\u0E49\u0E19\u0E2B\u0E32 {0} \u0E43\u0E19 {1}
searchTileTitleProposalAll=\u0E04\u0E49\u0E19\u0E2B\u0E32 {0}
searchFor=\u0E04\u0E49\u0E19\u0E2B\u0E32
searchWithin=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E20\u0E32\u0E22\u0E43\u0E19
products=\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C
results=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
result_list_announcement_screenreaders=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
results_count_for_screenreaders=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E21\u0E35\u0E08\u0E33\u0E19\u0E27\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1E\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
result_list_item_type_link_description=\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E2B\u0E49\u0E41\u0E04\u0E1A\u0E25\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49
result_list_item_aria_has_attributes=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E19\u0E35\u0E49\u0E21\u0E35\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:\n
result_list_item_aria_attribute_and_value={0} {1}\n
result_list_item_aria_no_attributes=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C
result_list_item_aria_collapsed=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E16\u0E39\u0E01\u0E22\u0E48\u0E2D\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E02\u0E22\u0E32\u0E22 \u0E43\u0E2B\u0E49\u0E01\u0E14 Spacebar
result_list_item_aria_has_links=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E19\u0E35\u0E49\u0E21\u0E35\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E04\u0E35\u0E22\u0E4C Tab \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E20\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
result_list_item_aria_expanded=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E16\u0E39\u0E01\u0E02\u0E22\u0E32\u0E22\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E48\u0E2D\u0E23\u0E27\u0E21 \u0E43\u0E2B\u0E49\u0E01\u0E14 Spacebar
result_list_item_aria_has_more_links=\u0E21\u0E35\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E41\u0E1B\u0E49\u0E19\u0E25\u0E39\u0E01\u0E28\u0E23\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E15\u0E48\u0E32\u0E07\u0E46
no_results_info=\u0E40\u0E23\u0E32\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A <b>"{0}"</b> <br>\u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
enterprise_search=Enterprise Search
no_apps_found=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A "{0}"\n\u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E20\u0E32\u0E22\u0E43\u0E19\u0E40\u0E2A\u0E34\u0E23\u0E4C\u0E0A\u0E40\u0E2D\u0E19\u0E08\u0E34\u0E49\u0E19\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\:
no_results_search_aria=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
one_result_search_aria=\u0E21\u0E35\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
multiple_results_search_aria=\u0E21\u0E35\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
no_results_link_appfinder=\u0E04\u0E38\u0E13\u0E2D\u0E32\u0E08\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E32\u0E27\u0E0B\u0E4C {0}
no_results_tips=<b>\u0E40\u0E04\u0E25\u0E47\u0E14\u0E25\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\:</b><ul><li>\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E44\u0E14\u0E49\u0E2A\u0E30\u0E01\u0E14\u0E17\u0E38\u0E01\u0E04\u0E33\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07</li><li>\u0E25\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2D\u0E37\u0E48\u0E19\u0E46</li><li>\u0E25\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E33\u0E17\u0E31\u0E48\u0E27\u0E46 \u0E44\u0E1B\u0E21\u0E32\u0E01\u0E02\u0E36\u0E49\u0E19</li></ul>
showDetailBtn_tooltip=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
hideDetailBtn_tooltip=\u0E0B\u0E48\u0E2D\u0E19\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
showFacetBtn_tooltip=\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
hideFacetBtn_tooltip=\u0E0B\u0E48\u0E2D\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
filtered_by=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\: {0}
filtered_by_aria_label=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21
searchIn=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19
searchInTooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19
searchInDataSourceTooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\: {0}
filterBy=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21
filters=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
filterPlaceholder=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
fromPlaceholder=\u0E08\u0E32\u0E01
toPlaceholder=\u0E16\u0E36\u0E07
sortByName=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E21\u0E0A\u0E37\u0E48\u0E2D
sortByCount=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19
notSorted=(\u0E44\u0E21\u0E48\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07)
showSelectedOnTop=\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19\u0E2A\u0E38\u0E14
filterInputErrorTitle=\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\: \u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
filterInputError=\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E1B\u0E49\u0E2D\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
searchUrlErrorTitle=\u0E04\u0E27\u0E32\u0E21\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17 URL
searchUrlErrorMessage=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E02\u0E2D\u0E07 UI \u0E43\u0E19 URL \u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\n\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E15\u0E48\u0E2D\u0E44\u0E1B \u0E41\u0E15\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E17\u0E35\u0E48\u0E04\u0E31\u0E48\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\n\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
searchUrlParsingError=URL \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
searchUrlParsingErrorLong=\u0E2A\u0E34\u0E48\u0E07\u0E19\u0E35\u0E49\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01 URL \u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E37\u0E48\u0E19 \u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07 URL \u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19
filterCondition=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
facetList=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
facetBarChart=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07
facetPieChart=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E27\u0E07\u0E01\u0E25\u0E21
infoZeileNumberMoreSelected={0} \u0E16\u0E39\u0E01\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
facetPieChartOverflowText={0}% \u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 5 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E44\u0E27\u0E49\u0E43\u0E19\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E27\u0E07\u0E01\u0E25\u0E21
facetPieChartOverflowText2={0}% \u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E44\u0E27\u0E49\u0E43\u0E19\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E27\u0E07\u0E01\u0E25\u0E21
displayAs=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1B\u0E47\u0E19\: {0}
dropDown=\u0E14\u0E23\u0E2D\u0E1B\u0E14\u0E32\u0E27\u0E19\u0E4C
selectFromList=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
defineCondition=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
equals=\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
beginsWith=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22
endsWith=\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22
contains=\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22
containsWords=\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
operator=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
checkBox=\u0E40\u0E0A\u0E47\u0E04\u0E1A\u0E47\u0E2D\u0E01\u0E0B\u0E4C\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
removeButton=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01
facetListTooltip={0}\: {1}
transactionText=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
sortTable=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
personalizeTable=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
exportData=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
titleDescription=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
displayList=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
displayTable=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E15\u0E32\u0E23\u0E32\u0E07
displayMap=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
defaultRank=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19\u0E21\u0E32\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
intents=\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
resetFilterButton_tooltip=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
noCloumnsSelected=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E43\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E32\u0E23\u0E32\u0E07
searchError=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
searchInitialError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08
preserveFormerResultErrorTitle=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E2A\u0E42\u0E15\u0E23\u0E4C\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
exportDataInfo=\u0E0A\u0E38\u0E14\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E21\u0E32\u0E01 \u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E08\u0E30\u0E21\u0E35\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C 1000 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E23\u0E01
exportFileName=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
NavigationUnsupported=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E43\u0E19 Fiori Launchpad Designer \u0E41\u0E25\u0E30 RFC
preserveFormerResultErrorDetails=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E2A\u0E42\u0E15\u0E23\u0E4C\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32 (\u0E40\u0E0A\u0E48\u0E19 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E02\u0E22\u0E32\u0E22) \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\n\n\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E2D\u0E32\u0E08\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E0A\u0E19\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\n\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E2A\u0E42\u0E15\u0E23\u0E4C\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E35\u0E22\u0E4C\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E2D\u0E19\u0E17\u0E34\u0E15\u0E35\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\n\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E02\u0E2D\u0E07\u0E04\u0E35\u0E22\u0E4C\u0E15\u0E31\u0E27\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E27\u0E21\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E04\u0E35\u0E22\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E44\u0E27\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E43\u0E19\u0E42\u0E21\u0E40\u0E14\u0E25\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\:   {0}


open_appFinderBtn=App Finder
new_group_name=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21
added_tile_to_group=\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07
add_group_at=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21


search_easy_access_results=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C ({0}) \u0E43\u0E19 {1}
all=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
my_group=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
tile=Tile
okDialogBtn=\u0E15\u0E01\u0E25\u0E07
cancelDialogBtn=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01


backBtn_tooltip=\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A
notificationsBtn_title=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
shellHeaderOverflowBtn_tooltip=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
homeBtn_tooltip=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01
homeBtn_tooltip_text=\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01
lastPage_tooltip=\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
allMyApps_customString=\u0E21\u0E35 {0} \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E0B\u0E36\u0E48\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
allMyApps_customStringSingle=\u0E21\u0E35 1 \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E0B\u0E36\u0E48\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
allMyApps_customLinkHomePage=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E02\u0E08\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
allMyApps_customLinkHomePageSingle=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
allMyApps_customLinkAppFinder=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19 App Finder
allMyApps_customLinkAppFinderSingle=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19 App Finder
allMyApps_headerTitle=\u0E41\u0E2D\u0E1E\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
allMyApps_launchingButtonTitle=\u0E41\u0E2D\u0E1E\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
allMyApps_homeEntryTitle=\u0E41\u0E2D\u0E1E\u0E1A\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
allMyApps_CatalogsList=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
allMyApps_ListOfApps=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E43\u0E19\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
logoutBtn_title=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01
logoutBtn_tooltip=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01
signoutBtn_title=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01
signoutBtn_tooltip=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01
hideGroups_error=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E0B\u0E48\u0E2D\u0E19/\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
sendEmailBtn=\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
sendEmailBtn_tooltip=\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
addgroupBtn_tooltip=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
delete_group=\u0E25\u0E1A
reset_group=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15
delete_group_msg=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}"?
reset_group_msg=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}"?
addAssociatedTileToContextGroup=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}"
removeAssociatedTileFromContextGroup=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}"
launchTile_tooltip=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49 Tile


Tile.failedToLoadView=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14
tile_deleted_msg="{0}" \u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E41\u0E25\u0E49\u0E27
tile_created_msg=\u0E2A\u0E23\u0E49\u0E32\u0E07 Tile \u0E41\u0E25\u0E49\u0E27
SaveAsTileDialog.MessageToast.TileCreatedInPage=Tile \u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E25\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E49\u0E27
SaveAsTileDialog.MessageToast.TileCreatedInPages=Tile \u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E25\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E49\u0E27
SaveAsTileDialog.MessageBox.Action.Discard=\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07
SaveAsTileDialog.MessageBox.Title.Discard=\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07
SaveAsTileDialog.MessageBox.Message.Discard=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23?
SaveAsTileDialog.MessageBox.SinglePageError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile \u0E25\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49
SaveAsTileDialog.MessageBox.OnePageError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile \u0E25\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E43\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E25\u0E37\u0E2D\u0E01
SaveAsTileDialog.MessageBox.PageErrorDetail=Tile\: {0}\n\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E01\u0E23\u0E30\u0E17\u0E1A\: {1}
SaveAsTileDialog.MessageBox.AllPagesError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile \u0E25\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E25\u0E37\u0E2D\u0E01
SaveAsTileDialog.MessageBox.SomePagesError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile \u0E25\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E1A\u0E32\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E25\u0E37\u0E2D\u0E01
SaveAsTileDialog.MessageBox.PagesErrorDetail=Tile\: {0}\n\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E01\u0E23\u0E30\u0E17\u0E1A\: {1}
SaveAsTileDialog.MessageBox.PageErrorSolution=\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14 launchpad \u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
group_deleted_msg=\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}" \u0E16\u0E39\u0E01\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27
group_reset_msg=\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}" \u0E16\u0E39\u0E01\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E41\u0E25\u0E49\u0E27
fail_to_add_tile_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile
fail_to_remove_tile_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22 Tile \u0E2D\u0E2D\u0E01
fail_to_move_tile_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22 Tile
fail_to_delete_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21
fail_to_reset_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E01\u0E25\u0E38\u0E48\u0E21
fail_to_create_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
fail_to_move_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22\u0E01\u0E25\u0E38\u0E48\u0E21
fail_to_rename_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21
fail_to_load_groups_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E44\u0E14\u0E49
fail_to_load_catalog_msg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
fail_to_load_catalog_tiles_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14 Tile \u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E44\u0E14\u0E49
fail_tile_operation_add_to_group="{0}" \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}"
fail_tile_operation_remove_from_group="{0}" \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}"
fail_tile_operation_add_to_several_groups="{0}" \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E01\u0E25\u0E38\u0E48\u0E21
fail_tile_operation_remove_from_several_groups="{0}" \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E2B\u0E25\u0E32\u0E22\u0E01\u0E25\u0E38\u0E48\u0E21
fail_tile_operation_create_new_group=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
fail_tile_operation_some_actions=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
fail_to_start_app_try_later=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
failed_to_open_app_missing_configuration_or_role_assignment=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E\u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A SAP Fiori Launchpad \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E43\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2B\u0E19\u0E36\u0E48\u0E07
cannot_resolve_navigation_target_details=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15 "{0}\u201D \u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 SAP Fiori Launchpad \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B
failed_to_open_ui5_component=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E\u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A SAP UI5 \u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
cannot_load_ui5_component_details=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A UI5 \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15 "{0}\u201D
fail_to_start_app_popup_blocker=\u0E15\u0E31\u0E27\u0E1A\u0E25\u0E47\u0E2D\u0E04\u0E1B\u0E47\u0E2D\u0E1B\u0E2D\u0E31\u0E1E\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E44\u0E21\u0E48\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27\u0E1A\u0E25\u0E47\u0E2D\u0E04\u0E1B\u0E47\u0E2D\u0E1B\u0E2D\u0E31\u0E1E\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A \u201C{0}\u201D \u0E43\u0E19\u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E41\u0E25\u0E49\u0E27\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E
unsaved_data_warning_popup_message=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E40\u0E1E\u0E08\u0E19\u0E35\u0E49?
savedChanges=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27
historyCleared=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E25\u0E49\u0E32\u0E07\u0E41\u0E25\u0E49\u0E27
unsaved_data_warning_popup_title=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19


okBtn=\u0E15\u0E01\u0E25\u0E07
saveBtn=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
cancelBtn=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
closeBtn=\u0E1B\u0E34\u0E14


about=\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A
discussBtn=\u0E2D\u0E20\u0E34\u0E1B\u0E23\u0E32\u0E22
shareBtn=\u0E41\u0E0A\u0E23\u0E4C
addToHomePageBtn=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19 Tile
errorBtn=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
helpBtn_tooltip=\u0E27\u0E34\u0E18\u0E35\u0E43\u0E0A\u0E49
technicalName=\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
fioriVersionFld=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19
sapui5Fld=SAPUI5
userAgentFld=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
activeTheme=\u0E18\u0E35\u0E21
deviceType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
touchSupported=\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E21\u0E1C\u0E31\u0E2A
yes=\u0E43\u0E0A\u0E48
no=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48
productVersionFld=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C
systemName=\u0E0A\u0E37\u0E48\u0E2D\u0E23\u0E30\u0E1A\u0E1A
systemRole=\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A
tenantRole=\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E2D\u0E07 Tenant
fioriAppId=ID \u0E41\u0E2D\u0E1E
sapAch=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
loginDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
settings_tooltip=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
userFld=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
serverFld=\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
eMailFld=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
linkToApplication=\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
linkTo=\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07
languageFld=\u0E20\u0E32\u0E29\u0E32
navigationDataFld=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
hashFld=\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
applicationInformationFld=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
applicationTypeFld=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
applicationTypeDeprecated=\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E40\u0E25\u0E34\u0E01\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E14\u0E39 SAP Note 2614740
urlFld=URL
formFactorFld=\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21
additionalInfoFld=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
ContactSupportArialLabel=\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
titleFld=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\:
subtitleFld=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E07\:
previewFld=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\:
toggleSelectionModeBtn=\u0E40\u0E1B\u0E34\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
languageRegionFld=\u0E20\u0E32\u0E29\u0E32
languageRegionTit=\u0E20\u0E32\u0E29\u0E32\u0E41\u0E25\u0E30\u0E20\u0E39\u0E21\u0E34\u0E20\u0E32\u0E04
languageAndRegionTit=\u0E20\u0E32\u0E29\u0E32\u0E41\u0E25\u0E30\u0E20\u0E39\u0E21\u0E34\u0E20\u0E32\u0E04
dateFormatFld=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
timeFormatFld=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E27\u0E25\u0E32
numberFormatFld=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E28\u0E19\u0E34\u0E22\u0E21
timeZoneFld=\u0E40\u0E02\u0E15\u0E40\u0E27\u0E25\u0E32
btn12h=12 \u0E0A\u0E21.
btn24h=24 \u0E0A\u0E21.

appFrameworkId=ID \u0E02\u0E2D\u0E07 Framework
appFrameworkVersion=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07 Framework
productName=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C
appId=ID
appVersion=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19
technicalAppComponentId=ID \u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
appSupportInfo=\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A
appTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
aboutCategoryApplication=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
aboutCategorySystem=\u0E23\u0E30\u0E1A\u0E1A
aboutCategoryUser=\u0E2A\u0E20\u0E32\u0E1E\u0E41\u0E27\u0E14\u0E25\u0E49\u0E2D\u0E21

contentNodeSelectorPage=\u0E2B\u0E19\u0E49\u0E32
contentNodeSelectorHomepageGroup=\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
contentNodeSelectorHomepageGroups=\u0E01\u0E25\u0E38\u0E48\u0E21
contentNodeSelectorHomepagePages=\u0E2B\u0E19\u0E49\u0E32
contentNodeSelectorSpace=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
valueHelpDialogTitlePages=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E19\u0E49\u0E32
valueHelpDialogTitleGroups=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21
valueHelpDialogButtonApply=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
valueHelpDialogButtonCancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
contentProviderLabel=\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E49\u0E19\u0E17\u0E32\u0E07
ariaLabelEditModeGroupDefault={0} \u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
ariaLabelEditModeGroupLocked={0} \u0E01\u0E25\u0E38\u0E48\u0E21\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04\u0E44\u0E27\u0E49
ariaLabelEditModeGroup={0} \u0E01\u0E25\u0E38\u0E48\u0E21


samlCloseBtn=\u0E1B\u0E34\u0E14
samlDialogTitle=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
dataLossInternalMessage=\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49?
dataLossExternalMessage=\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
removeButtonTitle=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01
removeButtonLabel=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E44\u0E14\u0E49
error=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
beforeLogoutMsg=\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
savingEntryError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07
savingEntriesError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:
signoutMsgTitle=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01
tileHasNoActions=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
activateActionMode=\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E41\u0E1A\u0E1A\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
activateEditMode=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
exitEditMode=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02
closeEditMode=\u0E1B\u0E34\u0E14
close=\u0E1B\u0E34\u0E14
signoutConfirmationMsg=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01?
noFilteredItems=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19
tileTypeListItem=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E25\u0E34\u0E2A\u0E15\u0E4C
noCatalogs=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
catalogsLoading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01...
genericLoading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14...
screenReaderNavigationLoading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
loadingComplete=\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
loadingErrorMessage=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49
partialCatalogFail=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
SpacePageNavgiationRegion=\u0E2B\u0E19\u0E49\u0E32\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
PageSectionRegion=\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32

hotKeysGlossary=\u0E41\u0E1B\u0E49\u0E19\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E25\u0E31\u0E14
hotkeyFocusOnSearchField=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1F\u0E01\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
hotkeyFocusOnSearchButton=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1F\u0E01\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
hotkeyFocusOnSettingsButton=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1F\u0E01\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
hotkeyFocusOnNotifications=\u0E41\u0E2A\u0E14\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
hotkeyFocusOnUserActionMenu=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1F\u0E01\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E40\u0E21\u0E19\u0E39\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
hotkeyOpenSettings=\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
hotkeyHomePage=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1F\u0E01\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E21\u0E42\u0E25\u0E42\u0E01\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01
hotkeyFocusOnAppFinderButton=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1F\u0E01\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E21 App Finder
hotkeyExitEditing=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02
OptionKey=Option
CommandKey=Command
AltKey=Alt
ControlKey=Ctrl
CommaKey=,
EnterKey=Enter
ShiftKey=Shift

userProfiling=\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
userSettings.noContent=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
userSettings=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
userAppSettings=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E41\u0E2D\u0E1E
userSettings.SavingError.Undefined=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
userSettings.SavingError.SomeChanges=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1A\u0E32\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07
userSettings.SavingError.WithMessage=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\: {0}
usageAnalytics=\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
allowTracking=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21
i_agree=\u0E09\u0E31\u0E19\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A
i_disagree=\u0E09\u0E31\u0E19\u0E44\u0E21\u0E48\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A
remind_me_later=\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E09\u0E31\u0E19\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
trackingEnabled=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
trackingDisabled=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
defaultsValuesEntry=\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
userDefaultsExtendedParametersTooltip=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E48\u0E32
userDefaultsExtendedParametersTitle=\u0E04\u0E48\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
userDefaultsGeneralGroup=\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
userDefaultsSystemContextInfo=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E49\u0E19\u0E17\u0E32\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49 \u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E41\u0E25\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E14\u0E49 \u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E49\u0E19\u0E17\u0E32\u0E07\u0E2D\u0E37\u0E48\u0E19\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E14\u0E49
userDefaultsSystemTitle=\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E49\u0E19\u0E17\u0E32\u0E07\:
userDefaultsSave=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
userDefaultsDiscard=\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07
userDefaultsUnsavedChangesTitle=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
userDefaultsUnsavedChangesMessage=\u0E04\u0E38\u0E13\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
userDefaultsStandardView=\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
userDefaultsDiffState=\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 
userSettings.browserLanguage=\u0E20\u0E32\u0E29\u0E32\u0E02\u0E2D\u0E07\u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C

actionHomePage=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01
tile.display.action_chip=\u0E01\u0E32\u0E23\u0E41\u0E21\u0E47\u0E1B\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22

configuration.cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
configuration.category.general=\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
configuration.category.action_chip_configuration=\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C
configuration.mapping_signature=\u0E25\u0E32\u0E22\u0E40\u0E0B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E41\u0E21\u0E47\u0E1B
configuration.form_factor=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
configuration.form_factor_phone=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C
configuration.form_factor_tablet=\u0E41\u0E17\u0E47\u0E1A\u0E40\u0E25\u0E47\u0E15
configuration.form_factor_desktop=\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B
configuration.form_factor_combi=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E23\u0E48\u0E27\u0E21
configuration.form_factor.tooltip=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E0B\u0E36\u0E48\u0E07\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E19\u0E35\u0E49
configuration.signature.table.title=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
configuration.signature.table.name=\u0E0A\u0E37\u0E48\u0E2D
configuration.signature.table.value=\u0E04\u0E48\u0E32
configuration.signature.table.defaultValue=\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
configuration.signature.table.isRegEx=\u0E40\u0E1B\u0E47\u0E19\u0E19\u0E34\u0E1E\u0E08\u0E19\u0E4C\u0E1B\u0E01\u0E15\u0E34
configuration.signature.table.mandatory=\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A
configuration.signature.table.renameTo=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
configuration.signature.table.renameTo.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C URL \u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
configuration.signature.table.allowUndefined=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
configuration.signature.table.nameFieldLbl=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D
configuration.signature.table.valueFieldLbl=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32
configuration.signature.table.add=\u0E40\u0E1E\u0E34\u0E48\u0E21
configuration.signature.table.delete=\u0E25\u0E1A
configuration.signature.uniqueParamMessage.title=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
configuration.signature.uniqueParamMessage.text=\u0E0A\u0E37\u0E48\u0E2D\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E37\u0E48\u0E19
configuration.signature.invalidParamMessage.text=\u0E0A\u0E37\u0E48\u0E2D\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 [a-z], [A-Z] \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E38\u0E14\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E1E\u0E22\u0E31\u0E0D\u0E0A\u0E19\u0E30\u0E1C\u0E2A\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E41\u0E25\u0E30 "_"
configuration.signature.invalidSapPrelaunchOperationsMessage.text=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C sap-prelaunch-operations \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E16\u0E39\u0E01\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E2D\u0E32\u0E23\u0E4C\u0E40\u0E23\u0E22\u0E4C JSON \u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\: {0}
configuration.category.target_application=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
configuration.category.dynamic_data=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
configuration.category.navigation=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
configuration.category.tile_actions=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 Tile
configuration.display_icon_url=\u0E44\u0E2D\u0E04\u0E2D\u0E19
configuration.display_icon_url.warning=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19\: URI \u0E44\u0E2D\u0E04\u0E2D\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E40\u0E1E\u0E23\u0E32\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E02\u0E36\u0E49\u0E19\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22 "sap-icon\://" \u0E41\u0E25\u0E30\u0E15\u0E23\u0E07\u0E15\u0E32\u0E21\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07 URI
configuration.display_icon_url.tooltip=\u0E44\u0E2D\u0E04\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E19 Tile
configuration.keywords=\u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D
configuration.keywords.tooltip=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E17\u0E35\u0E48\u0E04\u0E31\u0E48\u0E19\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E08\u0E38\u0E25\u0E20\u0E32\u0E04
configuration.semantic_object=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22
configuration.semantic_object.error_invalid_chars=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22 \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\: "?&\#-"
configuration.semantic_object.tooltip=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E21\u0E47\u0E1B
configuration.semantic_action=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
configuration.semantic_action.error_invalid_chars=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\: "?&\#-"
configuration.navigation_provider.error_invalid_provider=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
configuration.semantic_action.tooltip=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E21\u0E47\u0E1B\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
configuration.display_info_text=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
configuration.display_info_text.tooltip=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E02\u0E2D\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30 Tile
configuration.target_application_alias=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1D\u0E07\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
configuration.target_application_alias.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1D\u0E07\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 LPD_CUST
configuration.navigation_semantic_parameters=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
configuration.navigation_semantic_parameters.tooltip=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C URL \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22
configuration.target_application_id=ID \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
configuration.target_application_id.tooltip=ID \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 LPD_CUST
configuration.target_transaction=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
configuration.target_transaction.tooltip=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
configuration.target_wcf.application_id=ID \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
configuration.target_web_dynpro.application=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
configuration.target_web_dynpro.configuration=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
configuration.navigation_semantic_action=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
configuration.navigation_semantic_action.tooltip=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E21\u0E47\u0E1B\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
configuration.display_number_unit=\u0E2B\u0E19\u0E48\u0E27\u0E22
configuration.display_number_unit.tooltip=\u0E2B\u0E19\u0E48\u0E27\u0E22
configuration.ok=\u0E15\u0E01\u0E25\u0E07
configuration.service_refresh_interval=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E40\u0E1B\u0E47\u0E19\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
configuration.service_refresh_interval.warning=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
configuration.seconds=\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
configuration.seconds.tooltip=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 ('0' \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E23\u0E13\u0E35\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A)
configuration.select_icon=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E2D\u0E04\u0E2D\u0E19
configuration.service_url=URL \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
configuration.service_url.tooltip=URL \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01\u0E08\u0E32\u0E01
configuration.navigation_provider_instance=\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C\u0E02\u0E2D\u0E07 Launchpad
configuration.navigation_provider_instance.tooltip=\u0E04\u0E35\u0E22\u0E4C\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 LPD_CUST
configuration.navigation_target_url=URL \u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
configuration.navigation_target_url.tooltip=HTTP URL \u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E30\u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E17\u0E18\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
configuration.display_title_text=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
configuration.display_title_text.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E19 Tile
configuration.display_subtitle_text=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E07
configuration.display_subtitle_text.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E19 Tile (\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49)
configuration.navigation_provider_role=\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E2D\u0E07 Launchpad
configuration.navigation_provider_role.tooltip=\u0E04\u0E35\u0E22\u0E4C\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 LPD_CUST
configuration.navigation_use_semantic_object=\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22
configuration.navigation_use_semantic_object.tooltip=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E08\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07 URL \u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E08\u0E32\u0E01\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
dynamic_data.error=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
edit_configuration.tooltip=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A Tile
edit_configuration.original_locale_not_fit_tooltip=\u0E20\u0E32\u0E29\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07 Tile \u0E19\u0E35\u0E49\u0E04\u0E37\u0E2D "{0}" \u0E41\u0E25\u0E30\u0E20\u0E32\u0E29\u0E32\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E04\u0E37\u0E2D "{1}" \u0E40\u0E1E\u0E23\u0E32\u0E30\u0E09\u0E30\u0E19\u0E31\u0E49\u0E19\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49\u0E19\u0E35\u0E49\u0E08\u0E36\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A\u0E2D\u0E48\u0E32\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E20\u0E32\u0E29\u0E32\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49
edit_configuration.original_locale_not_fit_message=\u0E20\u0E32\u0E29\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07 Tile \u0E19\u0E35\u0E49\u0E04\u0E37\u0E2D "{0}" \u0E41\u0E25\u0E30\u0E20\u0E32\u0E29\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E04\u0E37\u0E2D "{1}" \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E20\u0E32\u0E29\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07 Tile \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E15\u0E32\u0E21\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
configuration.app_deprecated=<strong>\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19</strong> \u0E41\u0E2D\u0E1E\u0E19\u0E35\u0E49\u0E40\u0E25\u0E34\u0E01\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E49\u0E27 \u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E15\u0E48\u0E2D\u0E21\u0E32\u0E04\u0E37\u0E2D \u0080\u009C"{0}"\u0080\u009D
configuration.app_archived=<strong>\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19</strong> \u0E41\u0E2D\u0E1E\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E41\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E41\u0E25\u0E49\u0E27 \u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E15\u0E48\u0E2D\u0E21\u0E32\u0E04\u0E37\u0E2D "{0}"

supportTicketCreationSuccess=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E41\u0E25\u0E49\u0E27; \u0E17\u0E35\u0E21\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E08\u0E30\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E04\u0E38\u0E13
supportTicketCreationFailed=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\n\u0E25\u0E2D\u0E07\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

searchbox_tooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32
searchResultsView_tooltip=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
openAppFinder_tooltip=\u0E40\u0E1B\u0E34\u0E14 App Finder
catalogSelect_tooltip=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
catalogTilesTagfilter_tooltip=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\u0E41\u0E17\u0E47\u0E01
catalogTilesTagfilter_HintText=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\u0E41\u0E17\u0E47\u0E01
bookmarkDialogoTitle_tooltip=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07 Tile
bookmarkTitleInputError=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
bookmarkPageSelectError=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E2B\u0E19\u0E49\u0E32
bookmarkDialogoSubTitle_tooltip=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E07\u0E02\u0E2D\u0E07 Tile
bookmarkDialogoDescription_tooltip=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07 Tile
configuration.target_applicationType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
configuration.target_application.sapui5=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAPUI5 Fiori
configuration.target_application.lpd_cust=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAP Fiori \u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49 LPD_CUST
configuration.target_application.transaction=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
configuration.target_application.wcf=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07 UI \u0E40\u0E27\u0E47\u0E1A\u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E17\u0E4C
configuration.target_application.urlt=SAPUI5 Fiori App \u0E1A\u0E19 SAP Cloud Platform
configuration.target_application.web_dynpro=Web Dynpro
configuration.target_application.description=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
configuration.target_application.description.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAPUI5 Fiori
configuration.target_application.url=URL
configuration.target_application.url.tooltip=URL \u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAPUI5 Fiori \u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAPUI5 Fiori \u0E15\u0E31\u0E49\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A ABAP SAPUI5
configuration.target_system_alias=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1D\u0E07\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A
configuration.target_system_alias.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1D\u0E07\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A
configuration.target_application.component=ID
configuration.target_application.component.tooltip=ID \u0E15\u0E31\u0E27\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2B\u0E23\u0E37\u0E2D ID \u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAPUI5
configuration.target_application.url.error_invalid_chars=\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 [a-z], [A-Z] \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E38\u0E14\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E1C\u0E2A\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E41\u0E25\u0E30 "_~,;-.\:/?%&+\#\="
configuration.target_application.component.error_invalid_input=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35 "SAPUI5.Component\="
configuration.target_application.role.error_invalid_chars=\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 [a-z], [A-Z] \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E38\u0E14\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E1C\u0E2A\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E41\u0E25\u0E30 "_"
configuration.target_application.instance.error_invalid_chars=\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 [a-z], [A-Z] \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E38\u0E14\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E1C\u0E2A\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E41\u0E25\u0E30 "_"
configuration.target_application.alias_id.warning=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1D\u0E07\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E2B\u0E23\u0E37\u0E2D ID \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
configuration.target_application.alias_id.error_invalid_chars=\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 [a-f], [A-F] \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E38\u0E14\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30 [a-f], [A-F] \u0E41\u0E25\u0E30 [0-9]
configuration.form_factor.warning=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
configuration.tile_actions.table.menu_item=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E21\u0E19\u0E39
configuration.tile_actions.table.menu_item_tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E21\u0E19\u0E39
configuration.tile_actions.table.target_type=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
configuration.tile_actions.table.target_type_tooltip=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E1B\u0E25\u0E32\u0E22\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
configuration.tile_actions.table.navigation_target=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
configuration.tile_actions.table.navigation_target_tooltip=URL \u0E2B\u0E23\u0E37\u0E2D\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E32\u0E27\u0E34\u0E40\u0E01\u0E15
configuration.tile_actions.table.action=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
configuration.tile_actions.table.action_tooltip=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E16\u0E36\u0E07\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E23\u0E27\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22
configuration.tile_actions.table.icon=\u0E44\u0E2D\u0E04\u0E2D\u0E19
configuration.tile_actions.table.icon_tooltip=\u0E44\u0E2D\u0E04\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
configuration.tile_actions.table.target_type.url=URL
configuration.tile_actions.table.target_type.intent=\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C
configuration.tile_actions.table.add=\u0E40\u0E1E\u0E34\u0E48\u0E21
configuration.tile_actions.table.add_tooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07 Tile
configuration.tile_actions.table.remove=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01
configuration.tile_actions.table.remove_tooltip=\u0E22\u0E49\u0E32\u0E22\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07 Tile \u0E2D\u0E2D\u0E01
configuration.category.card_manifest=\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E15\u0E23
cardTileCaption=\u0E1A\u0E31\u0E15\u0E23
configuration.invalidJSONProvided=JSON \u0E17\u0E35\u0E48\u0E43\u0E2B\u0E49\u0E21\u0E32\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
featuredGroup.title=\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C
top={0} \u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E1A\u0E19\u0E2A\u0E38\u0E14


Settings_EntryList_label=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
Settings_Dialog_Main_label=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
TileDetails_lable=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14 Tile
TileTitle_lable=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
tileSettingsDialog_informationField=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\:
TileSubTitle_lable=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E07
TileInfo_lable=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
TileUnits_lable=\u0E2B\u0E19\u0E48\u0E27\u0E22
TileValue_lable=\u0E04\u0E48\u0E32
TilePlus_label=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E27\u0E48\u0E32\u0E07 \u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile \u0E08\u0E32\u0E01\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
Dashboard.Page.Header.AriaLabel=\u0E01\u0E25\u0E38\u0E48\u0E21 Tile
Dashboard.Page.Content.AriaLabel=\u0E01\u0E25\u0E38\u0E48\u0E21 Tile
GroupListItem_label=\u0E01\u0E25\u0E38\u0E48\u0E21\:
SpaceListItem_label=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\:
PagesSelection_label=\u0E2B\u0E19\u0E49\u0E32\:
contactSupportBtn=\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
DeleteGroupBtn=\u0E25\u0E1A
ResetGroupBtn=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15
ShowGroupBtn=\u0E41\u0E2A\u0E14\u0E07
HideGroupBtn=\u0E0B\u0E48\u0E2D\u0E19
Group.nowBeingShown=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
Group.nowBeingHidden=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E0B\u0E48\u0E2D\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
AddTileBtn=\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile
CopyToClipboardBtn=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01
CopyToClipboardBtn_tooltip=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E25\u0E34\u0E1B\u0E1A\u0E2D\u0E23\u0E4C\u0E14
CopyWasSuccessful=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
CopyWasNotSuccessful=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
ViewDetails=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14


moveTile_action=\u0E22\u0E49\u0E32\u0E22
addToMyHome_action=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
moveTileDialog_title=\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21

ConvertToTile=\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E1B\u0E47\u0E19 Tile
ConvertToLink=\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E25\u0E34\u0E07\u0E01\u0E4C
emptyLinkContainerInEditMode=\u0E25\u0E32\u0E01\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E21\u0E32\u0E27\u0E32\u0E07\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E25\u0E34\u0E07\u0E01\u0E4C
transformationErrorText=Tile \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E14\u0E49
tileSettingsBtn=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 Tile
linkSettingsBtn=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E34\u0E07\u0E01\u0E4C
tileSettingsDialogTitle=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 Tile
linkSettingsDialogTitle=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E34\u0E07\u0E01\u0E4C


quickAccessDialog_title=\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E14\u0E48\u0E27\u0E19


feedbackGoBackBtn_tooltip=\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B
feedbackHeaderText=SAP Fiori
sendBtn=\u0E2A\u0E48\u0E07
approveBtn=\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A
declineBtn=\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18
subjectLabel=\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D
txtAreaLabel=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
subjectPlaceHolderHeader=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E49\u0E19\u0E46 \u0E17\u0E35\u0E48\u0E2A\u0E23\u0E38\u0E1B\u0E1B\u0E31\u0E0D\u0E2B\u0E32
txtAreaPlaceHolderHeader=\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E42\u0E14\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E0A\u0E48\u0E27\u0E22\u0E27\u0E34\u0E19\u0E34\u0E08\u0E09\u0E31\u0E22\u0E1B\u0E31\u0E0D\u0E2B\u0E32 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
subjectEmptyErrorMessage=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D
txtAreaEmptyErrorMessage=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22

technicalDataLink=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
technicalDataLinkHide=\u0E0B\u0E48\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04

appAddedToSingleGroup=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 "{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}" \u0E41\u0E25\u0E49\u0E27
appAddedToSeveralGroups=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 "{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19 {1} \u0E01\u0E25\u0E38\u0E48\u0E21

fail_app_operation_add_to_group=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 "{0}" \u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}"
fail_app_operation_add_to_several_groups=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 "{0}" \u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E01\u0E25\u0E38\u0E48\u0E21

tileRemovedFromSingleGroup="{0}" \u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}" \u0E41\u0E25\u0E49\u0E27
tileRemovedFromSeveralGroups="{0}" \u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01 {1} \u0E01\u0E25\u0E38\u0E48\u0E21\u0E41\u0E25\u0E49\u0E27
tileAddedToSingleGroup="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}" \u0E41\u0E25\u0E49\u0E27
tileAddedToSingleGroupAndRemovedFromSingleGroup="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 {1} \u0E41\u0E25\u0E30\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 "{2}" \u0E41\u0E25\u0E49\u0E27
tileAddedToSingleGroupAndRemovedFromSeveralGroups="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}" \u0E41\u0E25\u0E30\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 {2} \u0E41\u0E25\u0E49\u0E27
tileAddedToSeveralGroups="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19 {1} \u0E01\u0E25\u0E38\u0E48\u0E21
failedTileCreationMsg=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01\u0E02\u0E13\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07 Tile \u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
tileAddedToSeveralGroupsAndRemovedFromSingleGroup="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 {1} \u0E41\u0E25\u0E30\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 "{2}" \u0E41\u0E25\u0E49\u0E27
tileAddedToSeveralGroupsAndRemovedFromSeveralGroups="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 {1} \u0E41\u0E25\u0E30\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 {2} \u0E41\u0E25\u0E49\u0E27
newGroup_listItemText=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
newGroup_popoverTitle=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
newGroupGoBackBtn_tooltip=\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B
addTileToGroups_popoverTitle=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
cannotLoadTile=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14 Tile
cannotLoadLinkInformation=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E14\u0E49

noNotificationsMsg=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
errorOccurredMsg=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19
notificationsSortByPriority=\u0E15\u0E32\u0E21\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
notificationsSortByDate=\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
notificationsSortByType=\u0E15\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
ActionAppliedToNotification=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 "{0}" \u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E41\u0E25\u0E49\u0E27
notificationSettingsEntry_title=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
notificationType_column=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
iOSNotification_column=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E1C\u0E48\u0E32\u0E19\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
highNotificationsBanner_column=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2A\u0E39\u0E07
noNotificationTypesEnabledHeader_message=\u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E14\u0E46
noNotificationTypesEnabled_message=\u0E43\u0E19\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E19\u0E35\u0E49 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E43\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
moreNotificationsAvailable_message=\u0E04\u0E38\u0E13\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E48\u0E32\u0E19
processNotifications_message=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E23\u0E37\u0E2D\u0E25\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E1A\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E27\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
moreNotifications=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
Notifications_Settings_Show_Type_column=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
Label.ShowAlertsForHighNotifications=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2A\u0E39\u0E07

notificationsFailedExecuteAction=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
notificationsFailedDismiss=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
notificationsFailedMarkRead=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E1B\u0E47\u0E19 '\u0E2D\u0E48\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27' \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
notificationsFailedExecuteBulkAction=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
notificationsPartialSuccessExecuteBulkAction="\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 {0}" \u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A {1} \u0E08\u0E32\u0E01 {2} \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{3}" {4} \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E22\u0E31\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
notificationsSingleSuccessExecuteBulkAction="\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 {0}" \u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A {1} \u0E08\u0E32\u0E01 {2} \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{3}" {4} \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E22\u0E31\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
notificationsSuccessExecuteBulkAction="\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 {0}" \u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}"  


mobile=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
fax=\u0E42\u0E17\u0E23\u0E2A\u0E32\u0E23


sb.noData=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
sb.status=\u0E2A\u0E16\u0E32\u0E19\u0E30
sb.actual=\u0E04\u0E48\u0E32\u0E08\u0E23\u0E34\u0E07
sb.target=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
sb.ch=\u0E27\u0E34\u0E01\u0E24\u0E15 - \u0E2A\u0E39\u0E07
sb.wh=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19 - \u0E2A\u0E39\u0E07
sb.wl=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19 - \u0E15\u0E48\u0E33
sb.cl=\u0E27\u0E34\u0E01\u0E24\u0E15 - \u0E15\u0E48\u0E33
sb.neutral=\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E25\u0E32\u0E07
sb.error=\u0E27\u0E34\u0E01\u0E24\u0E15
sb.critical=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
sb.good=\u0E14\u0E35
sb.topn=3 \u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14
sb.bottomn=3 \u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14
sb.noDataAvailable=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

default_app_title=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E41\u0E2D\u0E1E
catalog_title=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01 Tile
flp_page_name=SAP Fiori Launchpad

SHELL_LOGO_TOOLTIP=\u0E42\u0E25\u0E42\u0E01\u0E49\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
sapLogoText=\u0E42\u0E25\u0E42\u0E01\u0E49 SAP

Shell_Header_AriaLabel=\u0E41\u0E16\u0E1A Shell


shellNavMenu_relatedApps=\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
shellNavMenu_openMenuTooltip=\u0E40\u0E21\u0E19\u0E39\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15

searchSetting=\u0E04\u0E49\u0E19\u0E2B\u0E32
sp.persSearchOn=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\: \u0E40\u0E1B\u0E34\u0E14
sp.persSearchOff=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\: \u0E1B\u0E34\u0E14
sp.userProfiling=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
sp.on=\u0E40\u0E1B\u0E34\u0E14
sp.off=\u0E1B\u0E34\u0E14
sp.profileWillBeReset=\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E08\u0E30\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E25\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E08\u0E30\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E35\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D \u0E43\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49 \u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E25\u0E2D\u0E08\u0E34\u0E01\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E41\u0E17\u0E19\n\n\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21?
sp.clear=\u0E25\u0E49\u0E32\u0E07
sp.userProfilingField=\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
sp.clearCollectedData=\u0E25\u0E49\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
sp.disableUserProfiling=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sp.disablingUserProfilingMsg=\u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E2B\u0E22\u0E38\u0E14\u0E01\u0E32\u0E23\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E41\u0E25\u0E30\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E25\u0E2D\u0E08\u0E34\u0E01\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E41\u0E17\u0E19\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E08\u0E30\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E30\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D\n\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E41\u0E25\u0E49\u0E27\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
sp.disable=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
sp.disclaimer=\u0E16\u0E49\u0E32\u0E40\u0E1B\u0E34\u0E14\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49 \u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E1A\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2D\u0E32\u0E08\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E27\u0E49 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E2D\u0E19\u0E32\u0E04\u0E15
sp.resetFailedTitle=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
sp.resetFailed=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E49\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49

sessionTimeoutMessage_title=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E23\u0E23\u0E30\u0E27\u0E31\u0E07
sessionTimeoutMessage_main=\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E08\u0E30\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19 {0} {1}
sessionTimeoutMessage_kioskMode_main=\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E08\u0E30\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E43\u0E19 {0} {1}
sessionTimeoutMessage_units_minutes=\u0E19\u0E32\u0E17\u0E35
sessionTimeoutMessage_units_seconds=\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
sessionTimeoutMessage_unsavedData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E08\u0E30\u0E2A\u0E39\u0E0D\u0E2B\u0E32\u0E22
sessionTimeoutMessage_continue_button_title=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
sessionExpiredMessage_title=\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19
sessionExpiredMessage_main=\u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32\u0E25\u0E07\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E1E\u0E08\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
sessionExpiredMessage_reloadPage_button_title=\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E1E\u0E08

bootstrap.xhr.authenticationRequired=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
bootstrap.xhr.windowOpenFailed=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A  \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E47\u0E2D\u0E1B\u0E2D\u0E31\u0E1E\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E1A\u0E25\u0E47\u0E2D\u0E04\u0E44\u0E27\u0E49
bootstrap.xhr.sessionExpired=\u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E14 '\u0E15\u0E01\u0E25\u0E07' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14


easyAccessSelectSystemDialogTitle=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E30\u0E1A\u0E1A
easyAccessSelectSystemTextWithoutSystem=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E30\u0E1A\u0E1A
easyAccessErrorGetDataErrorMsg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 "{0}"\: {1}
easyAccessErrorGetDataErrorMsgWithDetails=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07 "{0}" \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\: {1}\n\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: {2}
easyAccessErrorGetDataErrorMsgNoReason=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 "{0}"
easyAccessUserMenuNameParameter=\u0E40\u0E21\u0E19\u0E39\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
easyAccessSapMenuNameParameter=\u0E40\u0E21\u0E19\u0E39 SAP
easyAccessListNavigationContainer=\u0E2B\u0E21\u0E27\u0E14
easyAccessTileContainer=\u0E01\u0E25\u0E38\u0E48\u0E21
easyAccessFolderWithNoItems=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E1F\u0E49\u0E21\u0E22\u0E48\u0E2D\u0E22

appFinderTitle=App Finder
appFinderCatalogTitle=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
appFinderUserMenuTitle=\u0E40\u0E21\u0E19\u0E39\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
appFinderSapMenuTitle=\u0E40\u0E21\u0E19\u0E39 SAP
AppFinder.SegmentedButton.Catalog.Describedby=\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E41\u0E2D\u0E1E\u0E08\u0E32\u0E01\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49
AppFinder.SegmentedButton.UserMenu.Describedby=\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E41\u0E2D\u0E1E\u0E42\u0E1B\u0E23\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E1F\u0E23\u0E2D\u0E19\u0E17\u0E4C\u0E40\u0E2D\u0E19\u0E14\u0E4C
AppFinder.SegmentedButton.SAPMenu.Describedby=\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E1F\u0E23\u0E2D\u0E19\u0E17\u0E4C\u0E40\u0E2D\u0E19\u0E14\u0E4C
appFinder_group_context_title=App Finder  - \u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}"
UserAccountFld=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
UserAccountServerFld=\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
UserAccountEmailFld=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
UserAccountNameFld=\u0E0A\u0E37\u0E48\u0E2D
userAccountPersonalizationLabel=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
userAccountResetPersonalizationButton=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
userAccountResetPersonalizationDescriptionText=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2A\u0E4D\u0E32\u0E2B\u0E23\u0E31\u0E1A Launchpad (\u0E40\u0E0A\u0E48\u0E19 \u0E18\u0E35\u0E21 \u0E20\u0E32\u0E29\u0E32 \u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 \u0E41\u0E25\u0E30\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08)
userAccountResetPersonalizationWarningDialogDescription=\u0E01\u0E32\u0E23\u0E04\u0E25\u0E34\u0E01 '\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15' \u0E08\u0E30\u0E25\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2A\u0E4D\u0E32\u0E2B\u0E23\u0E31\u0E1A Launchpad (\u0E40\u0E0A\u0E48\u0E19 \u0E18\u0E35\u0E21 \u0E20\u0E32\u0E29\u0E32 \u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 \u0E41\u0E25\u0E30\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08) \u0E41\u0E25\u0E30\u0E2A\u0E4D\u0E32\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E02\u0E2D\u0E07 Launchpad (\u0E40\u0E0A\u0E48\u0E19 \u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C \u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E15\u0E32\u0E23\u0E32\u0E07)\n\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49\n\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E43\u0E19\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E4D\u0E32\u0E44\u0E1B\u0E43\u0E0A\u0E49\n\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E15\u0E48\u0E2D?
userAccountResetPersonalizationWarningDialogSuccessToast=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
userAccountResetPersonalizationWarningDialogErrorDialog=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E43\u0E19\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
AppearanceContentDensityLabel=\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E2B\u0E49\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E21\u0E1C\u0E31\u0E2A
AnchorBarLabel=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
AppearanceContentDensityTooltip=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E25\u0E14\u0E23\u0E30\u0E22\u0E30\u0E2B\u0E48\u0E32\u0E07\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E15\u0E31\u0E27\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
AppearanceThemeMenu=\u0E18\u0E35\u0E21
AppearanceLayoutAndBehaviorMenu=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32

userActivities=\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
userActivitiesTabName=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E41\u0E2D\u0E1E
trackingLabel=\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E41\u0E25\u0E30\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1A\u0E48\u0E2D\u0E22
cleanActivityLabel=\u0E25\u0E49\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
cleanActivityButton=\u0E25\u0E49\u0E32\u0E07

Appearance=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E32\u0E01\u0E0F
FlpSettings_entry_title=\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
anchorBarScrollMode=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
anchorBarTabMode=\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E30\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
homePageGroupDisplayDescriptionText=\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07 Tile \u0E41\u0E25\u0E30\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E40\u0E1E\u0E08\u0E40\u0E14\u0E35\u0E22\u0E27\u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E30\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21 \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E21\u0E35\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01 \u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E40\u0E14\u0E35\u0E22\u0E27\u0E2D\u0E32\u0E08\u0E08\u0E30\u0E14\u0E35\u0E01\u0E27\u0E48\u0E32
homePageGroupDisplayDescriptionText_secondParagraph=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E43\u0E2B\u0E21\u0E48\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E32\u0E01\u0E41\u0E25\u0E49\u0E27\u0E1B\u0E25\u0E48\u0E2D\u0E22 Tile \u0E41\u0E25\u0E30\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E15\u0E32\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07Tile \u0E41\u0E25\u0E30\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E15\u0E48\u0E25\u0E30\u0E01\u0E25\u0E38\u0E48\u0E21 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E32\u0E01\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49

spaces=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30\u0E2B\u0E19\u0E49\u0E32
spacesModeLabel=\u0E43\u0E0A\u0E49\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
spacesModeDescriptionText=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E41\u0E2D\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E17\u0E35\u0E48\u0E04\u0E25\u0E31\u0E2A\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E43\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E15\u0E48\u0E32\u0E07\u0E46 \u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E41\u0E1A\u0E1A\u0E04\u0E25\u0E32\u0E2A\u0E2A\u0E34\u0E01 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E41\u0E25\u0E30\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 Launchpad \u0E08\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
hideEmptySpacesLabel=\u0E0B\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E25\u0E30\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07
hideEmptySpacesDescriptionText=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E0B\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E25\u0E30\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07

showMyHomeLabel=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
showMyHomeDescriptionText=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E40\u0E2B\u0E47\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 '\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19' \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E41\u0E23\u0E01 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E2D\u0E34\u0E21\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E08\u0E32\u0E01\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E41\u0E1A\u0E1A\u0E04\u0E25\u0E32\u0E2A\u0E2A\u0E34\u0E01 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E41\u0E25\u0E30\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 Launchpad \u0E08\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
settingsMyHomeShown=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
settingsMyHomeHidden=\u0E0B\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19

showMyHomeImportLabel=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E01\u0E32\u0E23\u0E2D\u0E34\u0E21\u0E1B\u0E2D\u0E23\u0E4C\u0E15
showMyHomeImportDescription=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E34\u0E21\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E41\u0E2D\u0E1E\u0E08\u0E32\u0E01\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E41\u0E1A\u0E1A\u0E04\u0E25\u0E32\u0E2A\u0E2A\u0E34\u0E01\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E43\u0E19 '\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19'

UserActionsMenuToggleButtonAria=\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E2D\u0E07 {0}

Notifications.Popover.IconTabBar.Header.AriaLabel=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
Notifications.ByDateDescending.AriaLabel=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E2B\u0E32\u0E19\u0E49\u0E2D\u0E22
Notifications.ByDateAscending.AriaLabel=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E2B\u0E32\u0E21\u0E32\u0E01
Notifications.ByType.AriaLabel=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E15\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
Notifications.ByPriority.AriaLabel=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E15\u0E32\u0E21\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
NotificationToggleButton.NoNewNotifications=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
NotificationToggleButton.NewNotifications={0} \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E2B\u0E21\u0E48
NotificationToggleButton.NewNotifications.MaxExceeded=\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 {0} \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E2B\u0E21\u0E48

ProfileImgId=\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C
imgConsentMsg=\u0E09\u0E49\u0E19\u0E22\u0E2D\u0E21\u0E43\u0E2B\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A SAP Jam \u0E43\u0E19 Launchpad

userImageConsentDialogTitle=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C
userImageConsentText=\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07 SAP Jam \u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E19\u0E31\u0E49\u0E19\u0E43\u0E19 Launchpad \u0E14\u0E49\u0E27\u0E22 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E SAP Jam \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 Launchpad \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?                                                                      \u0E42\u0E14\u0E22\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E15\u0E25\u0E2D\u0E14\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01\u0E1A\u0E47\u0E2D\u0E01\u0E0B\u0E4C\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
userImageConsentDialogShowTermsOfUse=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49
userImageConsentDialogHideTermsOfUse=\u0E0B\u0E48\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49
userImageConsentDialogTermsOfUse=SAP Fiori Launchpad \u0E21\u0E35\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A SAP Jam \u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E43\u0E2B\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49 SAP SE \u0E08\u0E30\u0E43\u0E0A\u0E49\u0E20\u0E32\u0E1E\u0E19\u0E35\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19 Fiori Launchpad \u0E41\u0E25\u0E30\u0E1F\u0E23\u0E2D\u0E19\u0E17\u0E4C\u0E40\u0E2D\u0E19\u0E14\u0E4C\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E44\u0E27\u0E49\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \n\n\u0E01\u0E32\u0E23\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E19\u0E35\u0E49\u0E08\u0E30\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E40\u0E02\u0E49\u0E32\u0E01\u0E31\u0E1A SAP Fiori Launchpad \u0E43\u0E19\u0E2D\u0E19\u0E32\u0E04\u0E15\u0E14\u0E49\u0E27\u0E22\n\n\u0E14\u0E49\u0E27\u0E22\u0E40\u0E2B\u0E15\u0E38\u0E19\u0E35\u0E49 \u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07 SAP SE \u0E15\u0E25\u0E2D\u0E14\u0E21\u0E32\u0E04\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E40\u0E2A\u0E21\u0E37\u0E2D\u0E19\u0E08\u0E23\u0E34\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25 \u0E23\u0E27\u0E21\u0E16\u0E36\u0E07\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19 SAP \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E17\u0E32\u0E07\u0E2A\u0E31\u0E07\u0E04\u0E21\u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E23\u0E48\u0E27\u0E21\u0E21\u0E37\u0E2D\u0E01\u0E31\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E20\u0E32\u0E22\u0E43\u0E19\u0E02\u0E2D\u0E07 SAP \u0E15\u0E25\u0E2D\u0E14\u0E08\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E31\u0E19\n\n\u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19 SAP SE \u0E2D\u0E32\u0E08\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E37\u0E48\u0E19\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D SAP SE \u0E2B\u0E32\u0E01\u0E41\u0E2D\u0E1E\u0E19\u0E31\u0E49\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E37\u0E48\u0E19\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E2D\u0E07 SAP  \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23\u0E01\u0E47\u0E15\u0E32\u0E21 SAP SE \u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01\n\n\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E44\u0E14\u0E49 \u0E08\u0E36\u0E07\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E43\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E19\u0E2D\u0E01\u0E2D\u0E32\u0E13\u0E32\u0E40\u0E02\u0E15\u0E02\u0E2D\u0E07\u0E2A\u0E2B\u0E20\u0E32\u0E1E\u0E22\u0E38\u0E42\u0E23\u0E1B (EU)\n\u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E23\u0E27\u0E21\u0E16\u0E36\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E01\u0E1B\u0E49\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E48\u0E27\u0E19\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E43\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E17\u0E35\u0E48\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E08\u0E32\u0E01 EU\n\n\u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49 \u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E17\u0E38\u0E01\u0E04\u0E19\u0E02\u0E2D\u0E07 SAP \u0E17\u0E31\u0E48\u0E27\u0E42\u0E25\u0E01\u0E0B\u0E36\u0E48\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E41\u0E2D\u0E1E\u0E15\u0E48\u0E32\u0E07\u0E46 \u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E08\u0E30\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\n\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E43\u0E2B\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E41\u0E25\u0E30\u0E43\u0E0A\u0E49\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E44\u0E27\u0E49\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E42\u0E14\u0E22\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E43\u0E08\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E41\u0E17\u0E49\u0E08\u0E23\u0E34\u0E07 \u0E42\u0E14\u0E22\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E22\u0E34\u0E48\u0E07 \u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E22\u0E2B\u0E32\u0E22\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E19\u0E01\u0E23\u0E13\u0E35\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\n\n\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E01\u0E16\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E19\u0E35\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E15\u0E25\u0E2D\u0E14\u0E40\u0E27\u0E25\u0E32 \n\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E01\u0E16\u0E2D\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E41\u0E1C\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07 Fiori Launchpad \u0E41\u0E25\u0E30\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

DisplayImg=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
DontDisplayImg=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E

ShellNavigationMenu_AriaLabel={0} - \u0E41\u0E2A\u0E14\u0E07\u0E40\u0E21\u0E19\u0E39\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
ShowAllMyApps_AriaLabel={0} - \u0E41\u0E2A\u0E14\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
AnchorNavigationBar_AriaLabel=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E01\u0E25\u0E38\u0E48\u0E21
SecondaryContent_AriaLabel=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E23\u0E2D\u0E07
ShellLayout.AriaLabel=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 Shell
ToolArea_AriaLabel=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D
FloatingContainer_AriaLabel=\u0E04\u0E2D\u0E19\u0E40\u0E17\u0E19\u0E40\u0E19\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E25\u0E2D\u0E22\u0E15\u0E31\u0E27
ShellNavigationMenu_HierarchyItemsAriaLabel=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E15\u0E32\u0E21\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19

EasyAccessMenu_NoAppsToDisplayMessagePage_Text=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07
EasyAccessMenu_SearchPlaceHolder_Catalog=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
EasyAccessMenu_SearchPlaceHolder_UserMenu=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E40\u0E21\u0E19\u0E39\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
EasyAccessMenu_SearchPlaceHolder_SAPMenu=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E40\u0E21\u0E19\u0E39 SAP
EasyAccessMenu_PinButton_UnToggled_Tooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile
EasyAccessMenu_PinButton_Toggled_Tooltip=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14
EasyAccessSearchResults_ShowMoreResults=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21 ({0} \u0E08\u0E32\u0E01 {1})

AllMyAppsEmptyText=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E21\u0E27\u0E14
AppearanceTileSizeLabel=\u0E02\u0E19\u0E32\u0E14 Tile
AppearanceTileSizeSmall=\u0E40\u0E25\u0E47\u0E01
AppearanceTileSizeLarge=\u0E43\u0E2B\u0E0D\u0E48
appearanceTileSizeDescriptionText=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E19\u0E32\u0E14\u0E02\u0E2D\u0E07 Tile \u0E1A\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E1A\u0E19\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B \u0E42\u0E14\u0E22\u0E02\u0E19\u0E32\u0E14\u0E02\u0E2D\u0E07 Tile \u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E40\u0E04\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E21\u0E31\u0E01\u0E08\u0E30\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E40\u0E25\u0E47\u0E01\u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E01\u0E23\u0E30\u0E17\u0E1A\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E19\u0E35\u0E49
appearanceCompactCozyDescriptionText=\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E19\u0E32\u0E14\u0E41\u0E25\u0E30\u0E23\u0E30\u0E22\u0E30\u0E2B\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E08\u0E30\u0E0A\u0E48\u0E27\u0E22\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E07\u0E48\u0E32\u0E22\u0E02\u0E36\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E1B\u0E25\u0E32\u0E22\u0E19\u0E34\u0E49\u0E27\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E0A\u0E19\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E41\u0E1A\u0E1A\u0E44\u0E2E\u0E1A\u0E23\u0E34\u0E14\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E17\u0E31\u0E49\u0E07\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E21\u0E1C\u0E31\u0E2A\u0E41\u0E25\u0E30\u0E40\u0E21\u0E32\u0E2A\u0E4C
AppearanceDarkModeLabel=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2B\u0E32\u0E42\u0E2B\u0E21\u0E14\u0E2A\u0E35\u0E40\u0E02\u0E49\u0E21\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
AppearanceDarkModeDetectionTooltip=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2B\u0E32\u0E42\u0E2B\u0E21\u0E14\u0E2A\u0E35\u0E40\u0E02\u0E49\u0E21\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
appearanceDarkModeDetectionText=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2B\u0E32\u0E42\u0E2B\u0E21\u0E14\u0E2A\u0E35\u0E40\u0E02\u0E49\u0E21\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E43\u0E19\u0E18\u0E35\u0E21\u0E17\u0E35\u0E48\u0E40\u0E02\u0E49\u0E32\u0E01\u0E31\u0E19\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E23\u0E30\u0E1A\u0E1A\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
AppearanceHighContrastTheme={0} \u0E04\u0E27\u0E32\u0E21\u0E04\u0E21\u0E0A\u0E31\u0E14\u0E2A\u0E39\u0E07
LanguageAndRegionHelpingText=\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E04\u0E38\u0E13\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E41\u0E25\u0E49\u0E27 \u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E43\u0E0A\u0E49
TimeZoneHelpingText=\u0E40\u0E02\u0E15\u0E40\u0E27\u0E25\u0E32\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E41\u0E2D\u0E1E UI5\n\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E17\u0E23\u0E32\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E2D\u0E1E \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E44\u0E14\u0E49\u0E43\u0E19\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01 "\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A" \u0E1F\u0E34\u0E25\u0E14\u0E4C "ID \u0E02\u0E2D\u0E07 Framework \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19"
ToggleButtonShow=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E21\u0E19\u0E39
ToggleButtonHide=\u0E0B\u0E48\u0E2D\u0E19\u0E40\u0E21\u0E19\u0E39
embeddedNavigationMode=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E08\u0E38\u0E14\u0E40\u0E14\u0E34\u0E21
newWindowNavigationMode=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E43\u0E2B\u0E21\u0E48
replaceNavigationMode=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E08\u0E38\u0E14\u0E40\u0E14\u0E34\u0E21\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35 Launchpad Shell 
newWindowThenEmbeddedNavigationMode=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35 Launchpad Shell

Page.NoSectionText=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 \u0E2B\u0E19\u0E49\u0E32\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
Page.Button.AddSection=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19

Section.Button.Delete=\u0E25\u0E1A\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
Section.Button.Reset=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
Section.Button.Hide=\u0E0B\u0E48\u0E2D\u0E19\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
Section.Button.Show=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
Section.Button.AddVisualization=\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile
Section.TitlePlaceholder=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
Section.Label.Title=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
Section.NoVisualizationsText=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E43\u0E2B\u0E49\u0E25\u0E32\u0E01/\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E08\u0E32\u0E01\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
Section.nowBeingShown=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
Section.nowBeingHidden=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E0B\u0E48\u0E2D\u0E19\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
Section.ButtonLabelChanged=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E1B\u0E38\u0E48\u0E21\u0E40\u0E1B\u0E47\u0E19
Section.Description=\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 {0} 
Section.Description.EmptySectionTitle=\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
Section.CompactArea.Description=\u0E25\u0E34\u0E07\u0E01\u0E4C


productSwitch=Product Switch


PageRuntime.NoAssignedSpace=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
PageRuntime.NoAssignedPage=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
PageRuntime.InvalidPageId=ID \u0E2B\u0E19\u0E49\u0E32\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
PageRuntime.InvalidSpaceId=ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
PageRuntime.NoPageIdAndSpaceIdProvided=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1B\u0E49\u0E2D\u0E19 ID \u0E2B\u0E19\u0E49\u0E32\u0E41\u0E25\u0E30 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E2B\u0E19\u0E49\u0E32\u0E41\u0E25\u0E30 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E25\u0E30\u0E2B\u0E19\u0E36\u0E48\u0E07 ID
PageRuntime.OnlySpaceIdProvided=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E1B\u0E49\u0E2D\u0E19 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E41\u0E15\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35 ID \u0E2B\u0E19\u0E49\u0E32 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E2B\u0E19\u0E49\u0E32
PageRuntime.OnlyPageIdProvided=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E1B\u0E49\u0E2D\u0E19 ID \u0E2B\u0E19\u0E49\u0E32\u0E41\u0E15\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
PageRuntime.MultiplePageOrSpaceIdProvided=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E23\u0E37\u0E2D ID \u0E2B\u0E19\u0E49\u0E32\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07 ID \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30 ID \u0E2B\u0E19\u0E49\u0E32\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E25\u0E30\u0E2B\u0E19\u0E36\u0E48\u0E07 ID \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
PageRuntime.CannotLoadPage.DetailsButton=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
PageRuntime.CannotLoadPage.CopyButton=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01
PageRuntime.CannotLoadPage.CopySuccess=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
PageRuntime.CannotLoadPage.CopyFail=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
PageRuntime.CannotLoadPage.Text=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49 \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E2A\u0E32\u0E40\u0E2B\u0E15\u0E38\u0E43\u0E14\u0E2A\u0E32\u0E40\u0E2B\u0E15\u0E38\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:\n - \u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01 \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B\n - URL \u0E2D\u0E32\u0E08\u0E40\u0E2A\u0E35\u0E22\u0E2B\u0E32\u0E22 \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E04\u0E31\u0E48\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E2A\u0E35\u0E22\u0E2B\u0E32\u0E22\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E2A\u0E34\u0E48\u0E07\u0E2D\u0E37\u0E48\u0E19\u0E46 \n\n \u0E01\u0E23\u0E38\u0E13\u0E32\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E1B\u0E38\u0E48\u0E21\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E41\u0E25\u0E30\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\n\n PageId\: {0} \n SpaceId\: {1}
PageRuntime.GeneralError.Text=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A Launchpad \u0E43\u0E19\u0E2D\u0E35\u0E01\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48 \u0E2B\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E19\u0E35\u0E49\u0E22\u0E31\u0E07\u0E04\u0E07\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D SAP Support 
PageRuntime.CannotLoadPage.Description=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E14\u0E34\u0E21\u0E08\u0E32\u0E01\u0E04\u0E33\u0E02\u0E2D\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E04\u0E37\u0E2D
PageRuntime.EditMode.Activate=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
PageRuntime.EditModeForPage.Activate=\u0E41\u0E01\u0E49\u0E44\u0E02 {0}
PageRuntime.EditModeForPage.AddTilesToMyHome=\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile \u0E25\u0E07\u0E43\u0E19 {0}
PageRuntime.EditMode.Exit=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02
PageRuntime.EditMode.ExitAddTilesMode=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14 '\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile'
PageRuntime.EditMode.EmptySection=\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32\u0E08\u0E30\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49 "\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile"
PageRuntime.Dialog.Title.Delete=\u0E25\u0E1A
PageRuntime.Dialog.Title.MoveVisualization=\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
PageRuntime.Message.SectionDeleted=\u0E25\u0E1A\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27
PageRuntime.Message.SectionReset=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27
PageRuntime.Message.VisualizationRemoved=\u0E22\u0E49\u0E32\u0E22 Tile \u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27
PageRuntime.Message.VisualizationAddedToMyHome=\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile \u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27
PageRuntime.Message.Section.Delete=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 "{0}"?
PageRuntime.Message.Section.DeleteNoTitle=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E19\u0E35\u0E49?
PageRuntime.Message.VisualizationMoved=\u0E22\u0E49\u0E32\u0E22 Tile \u0E41\u0E25\u0E49\u0E27
PageRuntime.Message.VisualizationConverted=\u0E41\u0E1B\u0E25\u0E07 Tile \u0E41\u0E25\u0E49\u0E27
PageRuntime.Message.VisualizationMovedAndConverted=\u0E22\u0E49\u0E32\u0E22\u0E41\u0E25\u0E30\u0E41\u0E1B\u0E25\u0E07 Tile \u0E41\u0E25\u0E49\u0E27
PageRuntime.Message.SectionMoved=\u0E22\u0E49\u0E32\u0E22\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27
NavigationDataProvider.CannotLoadData=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A Tile \u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
VisualizationDataProvider.CannotLoadData=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07 Tile \u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
PagePersistenceAdapter.CannotLoadPage=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E08\u0E32\u0E01\u0E2A\u0E48\u0E27\u0E19\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32


WorkpageRuntime.EditMode.Activate=\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19


HomeApp.Menu.Title=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
HomeApp.CannotLoadApp.CopyButton=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
HomeApp.CannotLoadApp.CopySuccess=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
HomeApp.CannotLoadApp.CopyFail=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
HomeApp.GeneralError.Text=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E2D\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A Launchpad \u0E2B\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E19\u0E35\u0E49\u0E22\u0E31\u0E07\u0E04\u0E07\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

VisualizationOrganizer.Title=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A Tile \u0E19\u0E35\u0E49
VisualizationOrganizer.SearchField.Tooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32
VisualizationOrganizer.ToggleButton.Tooltip=\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
VisualizationOrganizer.MessageBox.Description=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07?
VisualizationOrganizer.MessageBox.Title=\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07
VisualizationOrganizer.MessageBox.ActionDiscard=\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07
VisualizationOrganizer.PagesList.NoDataText=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
VisualizationOrganizer.PagesList.NoResultsText=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E19\u0E49\u0E32
VisualizationOrganizer.MessageToast=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27
VisualizationOrganizer.MessageToastSectionContextAdd="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 "{1}" \u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32 "{2}"
VisualizationOrganizer.MessageToastSectionContextRemove="{0}" \u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 "{1}" \u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32 "{2}"
VisualizationOrganizer.MessageToastPageAdd="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19 "{1}"
VisualizationOrganizer.MessageToastPageRemove=\u201C{0}" \u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01 "{1}"
VisualizationOrganizer.PageContextTitle=App Finder  - \u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49  "{0}" \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
VisualizationOrganizer.AppFinderSectionContextTitle=App Finder  - \u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49  "{0}" \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
VisualizationOrganizer.AppFinderSectionContextTitleUnnamed=App Finder  - \u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
VisualizationOrganizer.Button.Tooltip.AddToSection=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
VisualizationOrganizer.Button.Tooltip.RemoveFromSection=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
VisualizationOrganizer.Button.Tooltip.AddToPage=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32 "{0}"
VisualizationOrganizer.Button.Tooltip.RemoveFromPage=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32 "{0}"

VisualizationInstance.OutOfRoleContext=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1A\u0E17\u0E1A\u0E32\u0E17
VisualizationInstance.ConvertToStandardAction=\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E1B\u0E47\u0E19 Tile
VisualizationInstance.ConvertToStandardWideAction=\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E1B\u0E47\u0E19 Tile \u0E41\u0E1A\u0E1A\u0E01\u0E27\u0E49\u0E32\u0E07
VisualizationInstance.ConvertToFlatAction=\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E1B\u0E47\u0E19 Tile \u0E41\u0E1A\u0E1A\u0E41\u0E1F\u0E25\u0E15
VisualizationInstance.ConvertToFlatWideAction=\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E1B\u0E47\u0E19 Tile \u0E41\u0E1A\u0E1A\u0E41\u0E1F\u0E25\u0E15 (\u0E01\u0E27\u0E49\u0E32\u0E07)
VisualizationInstance.ConvertToCompactAction=\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E25\u0E34\u0E07\u0E01\u0E4C

DefaultSection.Title=\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14


Component.AppFinder.Title=App Finder
Component.Homepage.Title=\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08

SaveOnPage.CannotLoadPages=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E46


contactSupport.Subject=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19 {0} \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E42\u0E14\u0E22 {1}


FailedTileDialog.Message.Text=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14 Tile \u0E19\u0E35\u0E49\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E22\u0E49\u0E32\u0E22 Tile \u0E2D\u0E2D\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E01\u0E25\u0E38\u0E48\u0E21 \u0E16\u0E49\u0E32\u0E22\u0E31\u0E07\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E2D\u0E22\u0E39\u0E48 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
FailedTileDialog.ShowDetails.Text=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
FailedTileDialog.groupId.Label=ID \u0E01\u0E25\u0E38\u0E48\u0E21
FailedTileDialog.chipTitle.Label=\u0E0A\u0E37\u0E48\u0E2D Tile
FailedTileDialog.chipDescription.Label=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22 Tile
FailedTileDialog.chipInstanceId.Label=ID \u0E02\u0E2D\u0E07 Tile \u0E01\u0E25\u0E38\u0E48\u0E21
FailedTileDialog.chipId.Label=ID \u0E02\u0E2D\u0E07 Tile \u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
FailedTileDialog.catalogId.Label=ID \u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
FailedTileDialog.completelyLoaded.Label=\u0E42\u0E2B\u0E25\u0E14 Tile  \u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
FailedTileDialog.debugInfo.Label=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E14\u0E35\u0E1A\u0E31\u0E01

AppilcationContainer.IframeTitle=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19

MyHome.InitialPage.Description=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49
MyHome.InitialPage.Title=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E14\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48?
MyHome.InitialPage.Button.EditPage=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2B\u0E19\u0E49\u0E32
MyHome.InitialPage.MessageStrip.Link=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E2D\u0E34\u0E21\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49
MyHome.InitialPage.MessageStrip.Text=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E2D\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E32\u0E01\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E41\u0E1A\u0E1A\u0E04\u0E25\u0E32\u0E2A\u0E2A\u0E34\u0E01
MyHome.InitialPage.MessageStrip.Popup=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E43\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E41\u0E17\u0E47\u0E1A '\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48' \u0E41\u0E25\u0E30 '\u0E2B\u0E19\u0E49\u0E32'
MyHome.ImportDialog.Title=\u0E2D\u0E34\u0E21\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
MyHome.ImportDialog.Info=\u0E04\u0E38\u0E13\u0E21\u0E35\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E43\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E41\u0E1A\u0E1A\u0E04\u0E25\u0E32\u0E2A\u0E2A\u0E34\u0E01 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E34\u0E21\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E01\u0E25\u0E38\u0E48\u0E21\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E21\u0E32\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E17\u0E33\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E41\u0E25\u0E49\u0E27 Launchpad \u0E08\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
MyHome.ImportDialog.Button.AddAppsToPage=\u0E2D\u0E34\u0E21\u0E1B\u0E2D\u0E23\u0E4C\u0E15
MyHome.ImportDialog.Button.Cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
MyHome.InitialPage.Message.HidePage=\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E0B\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
MyHome.InitialPage.Message.GoToUserSettings=\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
MyHome.InitialPage.Message.ImportSuccessful=\u0E2D\u0E34\u0E21\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08

ContentFinder.AppBox.Button.Tooltip.LaunchApplication=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
ContentFinder.AppBox.Label.Type=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\:
ContentFinder.AppBox.Label.Information=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\:
ContentFinder.AppBox.Label.FioriId=SAP Fiori ID\:
ContentFinder.AppBox.Label.SystemId=ID \u0E23\u0E30\u0E1A\u0E1A\:
ContentFinder.AppBox.Label.Preview=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\:
ContentFinder.AppBox.Text.FieldEmpty=\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
ContentFinder.AppBox.Button.Preview=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
ContentFinder.AppBox.Button.Close=\u0E1B\u0E34\u0E14
ContentFinder.Categories.Applications.Title=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
ContentFinder.Widgets.Tiles.Title=Tile
ContentFinder.Widgets.Tiles.Description=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E
ContentFinder.Widgets.Cards.Title=\u0E1A\u0E31\u0E15\u0E23
ContentFinder.Widgets.Cards.Description=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E \u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E22\u0E37\u0E14\u0E2B\u0E22\u0E38\u0E48\u0E19
