
CANCEL_BUTTON=Afbryd

CLOSE_BUTTON=Luk

EXPORT_BUTTON=Eksport\u00E9r

PROGRESS_TITLE=Eksporter dokument

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Henter data fra server...

PROGRESS_ERROR_TITLE=Fejl

SIZE_WARNING_MSG=Det eksporterede dokument med {0} r\u00E6kker og {1} kolonner er for stort.\nHukommelseskapaciteten for applikationen er muligvis overskredet.\nAfbryd, og v\u00E6lg et mindre dataset for eksporten.

MSG_WARNING_CUT_OFF=Antallet af r\u00E6kker ({0}) overskrider det maksimale antal r\u00E6kker, du kan eksportere pr. regneark (1.048.576).\nHvis du forts\u00E6tter bliver eksporten afkortet, s\u00E5 den passer med det maksimale antal.

MSG_ERROR_OUT_OF_MEMORY=Eksportprocessen l\u00F8b t\u00F8r for hukommelse og blev afsluttet.\nTilpas dine kolonne- eller filterindstillinger for at v\u00E6lge et mindre antal celler.

PROGRESS_ERROR_DEFAULT=Ukendt fejl

EXPORT_SETTINGS_TITLE=Eksporter som

FILE_NAME=Filnavn

SELECT_FORMAT=Format

SPLIT_CELLS=Del celler med flere v\u00E6rdier

INCLUDE_FILTER_SETTINGS=Inkluder filterindstillinger

TECHNICAL_INFORMATION=Tekniske informationer

USER_NAME=Bruger

CREATED_TIME=Oprettelsestidspunkt

ARCHIVE_FORMAT=Arkivformat

FILTER_HEADER=Filtrer

ADD_DATE_TIME=Tilf\u00F8j aktuel dato og aktuelt klokkesl\u00E6t til filnavnet

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=Det indtastede filnavn overskrider 100 tegn. Dette kan forhindre regnearket i at \u00E5bne korrekt.

PAPER_SIZE=Papirst\u00F8rrelse

ORIENTATION=Papirformat

FONT_SIZE=Skriftst\u00F8rrelse

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Liggende

ORIENTATION_PORT=St\u00E5ende

NUMBER_ERROR=V\u00E6rdien skal v\u00E6re et tal.

ENABLE_ACCESSIBILITY=Aktiver tilg\u00E6ngelighed

FITTOPAGE=Tilpas til side

ENABLE_SIGNATURE=Aktiver signatur

SHOW_PAGENUM=Vis sidenummer

SIGNATURE_REASON=\u00C5rsag

PDF_GENERATION_IN_PROGRESS=PDF genereres

PDF_GENERATION_ERROR=Der opstod en fejl under PDF-eksporten.

PDF_GENERIC_ERROR=Fejl under PDF-eksport

FILENAME_ERROR=Du kan ikke anvende nogen af f\u00F8lgende tegn i et filnavn\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Genererer fil...

NO_COUNT_WARNING_MSG=Der er ikke angivet noget antal i eksportkonfigurationen. \nDet samlede antal eksporterede r\u00E6kker kan ikke prognosticeres og kan overskride hukommelseskapaciteten for applikationen. \nForts\u00E6t ikke, medmindre du er sikker p\u00E5, at de aktuelle filterindstillinger ikke resulterer i en stor m\u00E6ngde data.

XLSX_DEFAULT_TITLE=SAPUI5-eksport

XLSX_DEFAULT_SHEETNAME=SAPUI5-eksport

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Definerer, om det genererede dokument er tilg\u00E6ngeligt. Hvis denne valgmulighed ikke er tilg\u00E6ngelig, underst\u00F8ttes det ikke af backend-servicen.

TOOLTIP_PDF_PAGENUMBER=Definerer, om det genererede dokument indeholder sidenumre i bundlinien p\u00E5 hver side. Hvis denne valgmulighed ikke er tilg\u00E6ngelig, underst\u00F8ttes den ikke af backend-servicen.

TOOLTIP_PDF_SIGNATURE=Definerer, om det genererede dokument er signeret med en digital signatur. Hvis denne valgmulighed ikke er tilg\u00E6ngelig, underst\u00F8ttes det ikke af backend-servicen.

TOOLTIP_FITTOPAGE=Det genererede dokument vil have indhold, der passer til st\u00F8rrelsen p\u00E5 siden. Hvis denne valgmulighed ikke er tilg\u00E6ngelig, underst\u00F8ttes det ikke af backend-servicen.

TOOLTIP_ARCHIVE_FORMAT=Det genererede dokument overholder PDF/A. Hvis denne valgmulighed ikke er tilg\u00E6ngelig, underst\u00F8ttes det ikke af backend-servicen.

TOOLTIP_FILTER_SETTINGS=Det genererede dokument vil have filterindstillinger p\u00E5 forsiden. Hvis denne valgmulighed ikke er tilg\u00E6ngelig, underst\u00F8ttes det ikke af backend-servicen.

TOOLTIP_FONT_SIZE=Definerer skriftst\u00F8rrelsen p\u00E5 det genererede dokument. Hvis denne valgmulighed ikke er tilg\u00E6ngelig, underst\u00F8ttes det ikke af backend-servicen.

SELECT_DESTINATION=Destination

DESTINATION_LOCAL=Lokal

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Eksport\u00E9r til

DESTINATION_DIALOG_STATUS=Fil overf\u00F8res - det kan tage lidt tid...

DESTINATION_TRANSFER_ERROR=Fil kunne ikke overf\u00F8res.

DESTINATION_TRANSFER_SUCCESS=Din fil er gemt uden fejl.

DESTINATION_SELECTION_INCOMPLETE=Den valgte fildeling er ugyldig.

DIALOG_BUTTON_CLOUD_DESTINATION=Eksport\u00E9r til...

DESTINATION_ERROR_NOT_GOOGLE=Eksport af en fil til Google Sheets kr\u00E6ver et Google Workspace som en fildeling.\nV\u00E6lg et andet filformat eller en anden fildeling.
