
CANCEL_BUTTON=Abbrechen

CLOSE_BUTTON=Schlie\u00DFen

EXPORT_BUTTON=Exportieren

PROGRESS_TITLE=Dokument exportieren

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Daten werden vom Server abgerufen...

PROGRESS_ERROR_TITLE=Fehler

SIZE_WARNING_MSG=Das exportierte Dokument mit {0} Zeilen und {1} Spalten ist zu gro\u00DF.\nEventuell hat die Anwendung nicht gen\u00FCgend Speicher.\nBrechen Sie den Vorgang ab und schr\u00E4nken Sie die zu exportierende Datenmenge ein.

MSG_WARNING_CUT_OFF=Die Anzahl der Zeilen ({0}) \u00FCberschreitet die maximale Anzahl an Zeilen, die Sie pro Tabellenkalkulation exportieren k\u00F6nnen (1.048.576).\nWenn Sie fortfahren, wird der Export an der Obergrenze abgeschnitten.

MSG_ERROR_OUT_OF_MEMORY=Die Speicherkapazit\u00E4t f\u00FCr den Exportvorgang ist ersch\u00F6pft und der Vorgang wurde abgebrochen.\nBitte passen Sie Ihre Spalten- oder Filtereinstellungen an, um eine kleinere Anzahl Zellen auszuw\u00E4hlen.

PROGRESS_ERROR_DEFAULT=Unbekannter Fehler

EXPORT_SETTINGS_TITLE=Exportieren als

FILE_NAME=Dateiname

SELECT_FORMAT=Format

SPLIT_CELLS=Zellen mit mehreren Werten aufteilen

INCLUDE_FILTER_SETTINGS=Mit Filtereinstellungen

TECHNICAL_INFORMATION=Technische Informationen

USER_NAME=Benutzer

CREATED_TIME=Anlegezeit

ARCHIVE_FORMAT=Archivformat

FILTER_HEADER=Filtern

ADD_DATE_TIME=Dateiname um aktuelles Datum und aktuelle Zeit erg\u00E4nzen

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Tabellen

FILENAME_WARNING=Der von Ihnen eingegebene Dateiname ist l\u00E4nger als 100 Zeichen. Eventuell kann das Spreadsheet nicht korrekt ge\u00F6ffnet werden.

PAPER_SIZE=Papiergr\u00F6\u00DFe

ORIENTATION=Papierformat

FONT_SIZE=Schriftgr\u00F6\u00DFe

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Querformat

ORIENTATION_PORT=Hochformat

NUMBER_ERROR=Der Wert muss eine Zahl sein.

ENABLE_ACCESSIBILITY=Barrierefreiheit aktivieren

FITTOPAGE=An Seite anpassen

ENABLE_SIGNATURE=Signatur aktivieren

SHOW_PAGENUM=Seitenzahl einblenden

SIGNATURE_REASON=Grund

PDF_GENERATION_IN_PROGRESS=PDF wird generiert

PDF_GENERATION_ERROR=Beim PDF-Export ist ein Fehler aufgetreten.

PDF_GENERIC_ERROR=Fehler beim PDF-Export

FILENAME_ERROR=Die folgenden Zeichen k\u00F6nnen Sie nicht in Dateinamen verwenden\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Datei wird generiert...

NO_COUNT_WARNING_MSG=In der Exportkonfiguration ist keine Anzahl bereitgestellt. \nDie Gesamtzahl der exportierten Zeilen kann nicht vorhergesagt werden und k\u00F6nnte die Speicherkapazit\u00E4t der Anwendung \u00FCberschreiten. \nBitte fahren Sie nur fort, wenn Sie sich sicher sind, dass die aktuellen Filtereinstellungen nicht zu einer gro\u00DFen Datenmenge f\u00FChren.

XLSX_DEFAULT_TITLE=SAPUI5-Export

XLSX_DEFAULT_SHEETNAME=SAPUI5-Export

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Legt fest, ob das generierte Dokument barrierefrei ist. Wenn diese Option nicht verf\u00FCgbar ist, wird sie nicht vom Backend-Service unterst\u00FCtzt.

TOOLTIP_PDF_PAGENUMBER=Legt fest, ob das generierte Dokument Seitenzahlen in der Fu\u00DFzeile jeder Seite enth\u00E4lt. Wenn diese Option nicht verf\u00FCgbar ist, wird sie nicht vom Backend-Service unterst\u00FCtzt.

TOOLTIP_PDF_SIGNATURE=Legt fest, ob das generierte Dokument mit einer digitalen Signatur signiert ist. Wenn diese Option nicht verf\u00FCgbar ist, wird sie nicht vom Backend-Service unterst\u00FCtzt.

TOOLTIP_FITTOPAGE=Das generierte Dokument hat Inhalte, die sich an die Gr\u00F6\u00DFe der Seite anpassen. Wenn diese Option nicht verf\u00FCgbar ist, wird sie nicht vom Backend-Service unterst\u00FCtzt.

TOOLTIP_ARCHIVE_FORMAT=Das generierte Dokument entspricht PDF/A. Wenn diese Option nicht verf\u00FCgbar ist, wird sie nicht vom Backend-Service unterst\u00FCtzt.

TOOLTIP_FILTER_SETTINGS=Das generierte Dokument hat Filtereinstellungen auf dem Deckblatt. Wenn diese Option nicht verf\u00FCgbar ist, wird sie nicht vom Backend-Service unterst\u00FCtzt.

TOOLTIP_FONT_SIZE=Legt die Schriftgr\u00F6\u00DFe des generierten Dokuments fest. Wenn diese Option nicht verf\u00FCgbar ist, wird sie nicht vom Backend-Service unterst\u00FCtzt.

SELECT_DESTINATION=Destination

DESTINATION_LOCAL=Lokal

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Exportieren nach

DESTINATION_DIALOG_STATUS=Die Datei wird \u00FCbertragen - bitte haben Sie etwas Geduld...

DESTINATION_TRANSFER_ERROR=Die Datei konnte nicht \u00FCbertragen werden.

DESTINATION_TRANSFER_SUCCESS=Ihre Datei wurde erfolgreich gesichert.

DESTINATION_SELECTION_INCOMPLETE=Der ausgew\u00E4hlte Speicherort ist ung\u00FCltig.

DIALOG_BUTTON_CLOUD_DESTINATION=Exportieren nach...

DESTINATION_ERROR_NOT_GOOGLE=F\u00FCr den Export einer Datei in Google Tabellen wird eine Google Workspace als Speicherort ben\u00F6tigt.\nBitte w\u00E4hlen Sie ein anderes Dateiformat oder einen anderen Speicherort aus.
