
CANCEL_BUTTON=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902

CLOSE_BUTTON=\u092C\u0902\u0926 \u0915\u0930\u0947\u0902

EXPORT_BUTTON=\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0947\u0902

PROGRESS_TITLE=\u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0947\u0902

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=\u0938\u0930\u094D\u0935\u0930 \u0938\u0947 \u0921\u0947\u091F\u093E \u0932\u093E \u0930\u0939\u093E \u0939\u0948...

PROGRESS_ERROR_TITLE=\u0924\u094D\u0930\u0941\u091F\u093F

SIZE_WARNING_MSG=\u091A\u0947\u0924\u093E\u0935\u0928\u0940\: {0} \u092A\u0902\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0914\u0930 {1} \u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u092C\u0939\u0941\u0924 \u092C\u0921\u093C\u093E \u0939\u0948 \n\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u092E\u0947\u092E\u094B\u0930\u0940 \u0915\u094D\u0937\u092E\u0924\u093E \u0915\u0940 \u0938\u0940\u092E\u093E \u092A\u093E\u0930 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940 \u0939\u0948.\n\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0947 \u0932\u093F\u090F \u091B\u094B\u091F\u0947 \u0921\u0947\u091F\u093E \u0938\u0947\u091F \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902.

MSG_WARNING_CUT_OFF=\u092A\u0902\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E ({0}) \u0909\u0928 \u092A\u0902\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0902\u0916\u094D\u092F\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u0948 \u091C\u093F\u0928\u094D\u0939\u0947\u0902 \u0906\u092A \u092A\u094D\u0930\u0924\u093F \u0938\u094D\u092A\u094D\u0930\u0947\u0921\u0936\u0940\u091F (1,048,576) \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.\n\u092F\u0926\u093F \u0906\u092A \u0906\u0917\u0947 \u092C\u0922\u093C\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0902\u0916\u094D\u092F\u093E \u0938\u0947 \u092E\u0947\u0932 \u0916\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u091F \u0911\u092B\u093C \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E.

MSG_ERROR_OUT_OF_MEMORY=\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u092E\u0947\u092E\u094B\u0930\u0940 \u0938\u0947 \u092C\u093E\u0939\u0930 \u0939\u094B \u0917\u0908 \u0914\u0930 \u0938\u092E\u093E\u092A\u094D\u0924 \u0915\u0930 \u0926\u0940 \u0917\u0908.\n\u0938\u0947\u0932 \u0915\u0940 \u0915\u092E \u0938\u0902\u0916\u094D\u092F\u093E \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u093E \u0915\u0949\u0932\u092E \u092F\u093E \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0938\u0947\u091F\u093F\u0902\u0917 \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0915\u0930\u0947\u0902.

PROGRESS_ERROR_DEFAULT=\u0905\u091C\u094D\u091E\u093E\u0924 \u0924\u094D\u0930\u0941\u091F\u093F

EXPORT_SETTINGS_TITLE=\u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0947\u0902

FILE_NAME=\u092B\u093C\u093E\u0907\u0932 \u0928\u093E\u092E

SELECT_FORMAT=\u0938\u094D\u0935\u0930\u0942\u092A

SPLIT_CELLS=\u090F\u0915\u093E\u0927\u093F\u0915 \u092E\u093E\u0928\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u0938\u0947\u0932 \u0915\u093E \u0935\u093F\u092D\u093E\u091C\u0928 \u0915\u0930\u0947\u0902

INCLUDE_FILTER_SETTINGS=\u092B\u093C\u0940\u0932\u094D\u091F\u0930 \u0938\u0947\u091F\u093F\u0902\u0917 \u0936\u093E\u092E\u093F\u0932 \u0915\u0930\u0947\u0902

TECHNICAL_INFORMATION=\u0924\u0915\u0928\u0940\u0915\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940

USER_NAME=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E

CREATED_TIME=\u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0938\u092E\u092F

ARCHIVE_FORMAT=\u0938\u0902\u0917\u094D\u0930\u0939\u0940\u0924 \u0938\u094D\u0935\u0930\u0942\u092A

FILTER_HEADER=\u095E\u093F\u0932\u094D\u091F\u0930

ADD_DATE_TIME=\u092B\u093C\u093E\u0907\u0932 \u0928\u093E\u092E \u092A\u0930 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0926\u093F\u0928\u093E\u0902\u0915 \u0914\u0930 \u0938\u092E\u092F \u091C\u094B\u0921\u093C\u0947\u0902

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0926\u0930\u094D\u091C \u092B\u093C\u093E\u0907\u0932 \u0928\u093E\u092E 100 \u0935\u0930\u094D\u0923\u094B\u0902 \u0915\u0940 \u0938\u0940\u092E\u093E \u092A\u093E\u0930 \u0915\u0930 \u0930\u0939\u093E \u0939\u0948. \u092F\u0939 \u0938\u094D\u092A\u094D\u0930\u0947\u0921\u0936\u0940\u091F \u0915\u094B \u0938\u0939\u0940 \u0924\u0930\u0940\u0915\u0947 \u0938\u0947 \u0916\u094B\u0932\u0928\u0947 \u0938\u0947 \u0930\u094B\u0915 \u0938\u0915\u0924\u093E \u0939\u0948.

PAPER_SIZE=\u0915\u093E\u0917\u095B \u0915\u093E \u0906\u0915\u093E\u0930

ORIENTATION=\u0905\u092D\u093F\u0935\u093F\u0928\u094D\u092F\u093E\u0938

FONT_SIZE=\u092B\u093C\u0949\u0928\u094D\u091F \u0906\u0915\u093E\u0930

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US \u0932\u0947\u091F\u0930

ORIENTATION_LAND=\u0932\u0948\u0902\u0921\u0938\u094D\u0915\u0947\u092A

ORIENTATION_PORT=\u092A\u094B\u0930\u094D\u091F\u094D\u0930\u0947\u091F

NUMBER_ERROR=\u092E\u093E\u0928 \u0938\u0902\u0916\u094D\u092F\u093E \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F.

ENABLE_ACCESSIBILITY=\u092A\u0939\u0941\u0902\u091A-\u092F\u094B\u0917\u094D\u092F\u0924\u093E \u0938\u0915\u094D\u0937\u092E \u0915\u0930\u0947\u0902

FITTOPAGE=\u092A\u0943\u0937\u094D\u0920 \u092A\u0930 \u095E\u093F\u091F \u0915\u0930\u0947\u0902

ENABLE_SIGNATURE=\u0939\u0938\u094D\u0924\u093E\u0915\u094D\u0937\u0930 \u0938\u0915\u094D\u0937\u092E \u0915\u0930\u0947\u0902

SHOW_PAGENUM=\u092A\u0943\u0937\u094D\u0920 \u0938\u0902\u0916\u094D\u092F\u093E \u0926\u093F\u0916\u093E\u090F\u0902

SIGNATURE_REASON=\u0915\u093E\u0930\u0923

PDF_GENERATION_IN_PROGRESS=PDF \u091C\u0928\u0930\u0947\u091F \u0939\u094B \u0930\u0939\u0940 \u0939\u0948

PDF_GENERATION_ERROR=PDF \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 \u0924\u094D\u0930\u0941\u091F\u093F \u0925\u0940.

PDF_GENERIC_ERROR=PDF \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 \u0924\u094D\u0930\u0941\u091F\u093F

FILENAME_ERROR=\u0906\u092A \u092B\u093C\u093E\u0907\u0932 \u0928\u093E\u092E \u092E\u0947\u0902 \u0938\u0947 \u0915\u093F\u0938\u0940 \u092D\u0940 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0935\u0930\u094D\u0923\u094B\u0902 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=\u092B\u093C\u093E\u0907\u0932 \u091C\u0928\u0930\u0947\u091F \u0915\u0940 \u091C\u093E \u0930\u0939\u0940 \u0939\u0948...

NO_COUNT_WARNING_MSG=\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0906\u0902\u0915\u0921\u093C\u093E \u092A\u094D\u0930\u0926\u093E\u0928 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948. \n\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u093F\u090F \u0917\u090F \u0915\u0941\u0932 \u092A\u0902\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u0915\u093E \u0905\u0928\u0941\u092E\u093E\u0928 \u0928\u0939\u0940\u0902 \u0932\u0917\u093E\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948 \u0914\u0930 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u092E\u0947\u092E\u094B\u0930\u0940 \u0915\u0940 \u0915\u094D\u0937\u092E\u0924\u093E \u0915\u094B \u092A\u093E\u0930 \u0915\u0930 \u0938\u0915\u0924\u093E \u0939\u0948. \n\u091C\u092C \u0924\u0915 \u0906\u092A \u0907\u0938 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0938\u0941\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0928 \u0939\u094B\u0902 \u0915\u093F \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0938\u0947\u091F\u093F\u0902\u0917 \u0915\u0947 \u092A\u0930\u093F\u0923\u093E\u092E\u0938\u094D\u0935\u0930\u0942\u092A \u092C\u0921\u093C\u0940 \u092E\u093E\u0924\u094D\u0930\u093E \u092E\u0947\u0902 \u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902 \u0906\u090F\u0917\u0940 \u0915\u0943\u092A\u092F\u093E \u0924\u092C \u0924\u0915 \u0906\u0917\u0947 \u0928 \u092C\u0922\u093C\u0947\u0902.

XLSX_DEFAULT_TITLE=SAPUI5 \u0928\u093F\u0930\u094D\u092F\u093E\u0924

XLSX_DEFAULT_SHEETNAME=SAPUI5 \u0928\u093F\u0930\u094D\u092F\u093E\u0924

PDF_FILETYPE=\u092A\u094B\u0930\u094D\u091F\u0947\u092C\u0932 \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u092A\u094D\u0930\u093E\u0930\u0942\u092A (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=\u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u0915\u093F \u091C\u0947\u0928\u0930\u0947\u091F \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u092A\u0939\u0941\u0902\u091A \u092F\u094B\u0917\u094D\u092F \u0939\u0948 \u092F\u093E \u0928\u0939\u0940\u0902. \u092F\u0926\u093F \u092F\u0939 \u0935\u093F\u0915\u0932\u094D\u092A \u0905\u0928\u0941\u092A\u0932\u092C\u094D\u0927 \u0939\u0948, \u0924\u094B \u092F\u0939 \u092C\u0948\u0915-\u090F\u0902\u0921 \u0938\u0947\u0935\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.

TOOLTIP_PDF_PAGENUMBER=\u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u0915\u093F \u091C\u0928\u0930\u0947\u091F \u0939\u0941\u090F \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u092E\u0947\u0902 \u0939\u0930\u0947\u0915 \u092A\u0943\u0937\u094D\u0920 \u0915\u0947 \u092A\u093E\u0926\u0932\u0947\u0916 \u092E\u0947\u0902 \u092A\u0943\u0937\u094D\u0920 \u0938\u0902\u0916\u094D\u092F\u093E\u090F\u0902 \u0939\u0948\u0902 \u092F\u093E \u0928\u0939\u0940\u0902. \u092F\u0926\u093F \u092F\u0939 \u0935\u093F\u0915\u0932\u094D\u092A \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948 \u0924\u094B \u092F\u0939 \u092C\u0948\u0915-\u090F\u0902\u0921 \u0938\u0947\u0935\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.

TOOLTIP_PDF_SIGNATURE=\u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u0915\u093F \u0915\u094D\u092F\u093E \u091C\u0947\u0928\u0930\u0947\u091F \u0915\u093F\u090F \u0917\u090F \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u0915\u094B \u0921\u093F\u091C\u093F\u091F\u0932 \u0939\u0938\u094D\u0924\u093E\u0915\u094D\u0937\u0930 \u0915\u0947 \u0938\u093E\u0925 \u0939\u0938\u094D\u0924\u093E\u0915\u094D\u0937\u0930\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948. \u092F\u0926\u093F \u092F\u0939 \u0935\u093F\u0915\u0932\u094D\u092A \u0905\u0928\u0941\u092A\u0932\u092C\u094D\u0927 \u0939\u0948, \u0924\u094B \u092F\u0939 \u092C\u0948\u0915-\u090F\u0902\u0921 \u0938\u0947\u0935\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.

TOOLTIP_FITTOPAGE=\u091C\u0947\u0928\u0930\u0947\u091F \u0915\u093F\u090F \u0917\u090F \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u092E\u0947\u0902 \u0910\u0938\u0940 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0939\u094B\u0917\u0940 \u091C\u094B \u092A\u0943\u0937\u094D\u0920 \u0915\u0947 \u0906\u0915\u093E\u0930 \u0915\u0947 \u0905\u0928\u0941\u0915\u0942\u0932 \u0939\u094B. \u092F\u0926\u093F \u092F\u0939 \u0935\u093F\u0915\u0932\u094D\u092A \u0905\u0928\u0941\u092A\u0932\u092C\u094D\u0927 \u0939\u0948, \u0924\u094B \u092F\u0939 \u092C\u0948\u0915-\u090F\u0902\u0921 \u0938\u0947\u0935\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.

TOOLTIP_ARCHIVE_FORMAT=\u091C\u0947\u0928\u0930\u0947\u091F \u0915\u093F\u090F \u0917\u090F \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C PDF/A \u0938\u0939\u093F\u0924 \u092A\u0941\u0937\u094D\u091F\u093F \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E. \u092F\u0926\u093F \u092F\u0939 \u0935\u093F\u0915\u0932\u094D\u092A \u0905\u0928\u0941\u092A\u0932\u092C\u094D\u0927 \u0939\u0948, \u0924\u094B \u092F\u0939 \u092C\u0948\u0915-\u090F\u0902\u0921 \u0938\u0947\u0935\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.

TOOLTIP_FILTER_SETTINGS=\u091C\u0947\u0928\u0930\u0947\u091F \u0915\u093F\u090F \u0917\u090F \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u092E\u0947\u0902 \u0915\u0935\u0930 \u092A\u0947\u091C \u092E\u0947\u0902 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0938\u0947\u091F\u093F\u0902\u0917 \u0939\u094B\u0917\u0940 \u092F\u0926\u093F \u092F\u0939 \u0935\u093F\u0915\u0932\u094D\u092A \u0905\u0928\u0941\u092A\u0932\u092C\u094D\u0927 \u0939\u0948, \u0924\u094B \u092F\u0939 \u092C\u0948\u0915-\u090F\u0902\u0921 \u0938\u0947\u0935\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.

TOOLTIP_FONT_SIZE=\u091C\u0947\u0928\u0930\u0947\u091F \u0915\u093F\u090F \u0917\u090F \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u0915\u0947 \u092B\u093C\u0949\u0928\u094D\u091F \u0906\u0915\u093E\u0930 \u0915\u094B \u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948. \u092F\u0926\u093F \u092F\u0939 \u0935\u093F\u0915\u0932\u094D\u092A \u0905\u0928\u0941\u092A\u0932\u092C\u094D\u0927 \u0939\u0948, \u0924\u094B \u092F\u0939 \u092C\u0948\u0915-\u090F\u0902\u0921 \u0938\u0947\u0935\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.

SELECT_DESTINATION=\u0917\u0902\u0924\u0935\u094D\u092F

DESTINATION_LOCAL=\u0938\u094D\u0925\u093E\u0928\u0940\u092F

DESTINATION_REMOTE=\u0915\u094D\u0932\u093E\u0909\u0921

DESTINATION_DIALOG_TITLE=\u0907\u0938\u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0947\u0902

DESTINATION_DIALOG_STATUS=\u092B\u093C\u093E\u0907\u0932 \u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u093F\u0924 \u0915\u093F\u092F\u093E \u091C\u093E \u0930\u0939\u093E \u0939\u0948 - \u0915\u0943\u092A\u092F\u093E \u0927\u0948\u0930\u094D\u092F \u0930\u0916\u0947\u0902...

DESTINATION_TRANSFER_ERROR=\u092B\u093C\u093E\u0907\u0932 \u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u093E.

DESTINATION_TRANSFER_SUCCESS=\u0905\u092A\u0928\u0940 \u092B\u093C\u093E\u0907\u0932 \u0938\u092B\u0932\u0924\u093E\u092A\u0942\u0930\u094D\u0935\u0915 \u0938\u0939\u0947\u091C\u0940 \u0917\u0908.

DESTINATION_SELECTION_INCOMPLETE=\u091A\u092F\u0928\u093F\u0924 \u092B\u093C\u093E\u0907\u0932 \u0936\u0947\u092F\u0930 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948.

DIALOG_BUTTON_CLOUD_DESTINATION=\u0907\u0938\u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0947\u0902...

DESTINATION_ERROR_NOT_GOOGLE=Google Sheets \u092A\u0930 \u095E\u093E\u0907\u0932 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u095E\u093E\u0907\u0932 \u0936\u0947\u092F\u0930 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 Google Workspace \u0906\u0935\u0936\u094D\u092F\u0915 \u0939\u0948.\n\u0915\u0943\u092A\u092F\u093E \u090F\u0915 \u092D\u093F\u0928\u094D\u0928 \u095E\u093E\u0907\u0932 \u0938\u094D\u0935\u0930\u0942\u092A \u092F\u093E \u092D\u093F\u0928\u094D\u0928 \u095E\u093E\u0907\u0932 \u0936\u0947\u092F\u0930 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902.
