
CANCEL_BUTTON=H\u1EE7y

CLOSE_BUTTON=\u0110o\u0301ng

EXPORT_BUTTON=Xu\u00E2\u0301t

PROGRESS_TITLE=Xu\u00E2\u0301t ta\u0300i li\u00EA\u0323u

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Ti\u0300m na\u0323p d\u01B0\u0303 li\u00EA\u0323u t\u01B0\u0300 ma\u0301y chu\u0309...

PROGRESS_ERROR_TITLE=L\u1ED7i

SIZE_WARNING_MSG=Ta\u0300i li\u00EA\u0323u \u0111a\u0303 xu\u00E2\u0301t co\u0301 {0} ha\u0300ng va\u0300 {1} c\u00F4\u0323t la\u0300 qua\u0301 l\u01A1\u0301n.\nC\u00F4ng su\u00E2\u0301t b\u00F4\u0323 nh\u01A1\u0301 \u01B0\u0301ng du\u0323ng co\u0301 th\u00EA\u0309 \u0111a\u0303 v\u01B0\u01A1\u0323t qua\u0301.\nHu\u0309y va\u0300 cho\u0323n b\u00F4\u0323 d\u01B0\u0303 li\u00EA\u0323u nho\u0309 h\u01A1n \u0111\u00EA\u0309 xu\u00E2\u0301t.

MSG_WARNING_CUT_OFF=S\u1ED1 h\u00E0ng ({0}) v\u01B0\u1EE3t qu\u00E1 s\u1ED1 h\u00E0ng t\u1ED1i \u0111a m\u00E0 b\u1EA1n c\u00F3 th\u1EC3 xu\u1EA5t tr\u00EAn m\u1ED7i b\u1EA3ng t\u00EDnh (1,048,576).\nN\u1EBFu b\u1EA1n ti\u1EBFp t\u1EE5c, vi\u00EA\u0323c xu\u1EA5t s\u1EBD b\u1ECB c\u1EAFt \u0111\u1EC3 kh\u1EDBp v\u1EDBi s\u1ED1 l\u01B0\u1EE3ng t\u1ED1i \u0111a.

MSG_ERROR_OUT_OF_MEMORY=Quy tri\u0300nh xu\u00E2\u0301t \u0111a\u0303 cha\u0323y h\u00EA\u0301t b\u00F4\u0323 nh\u01A1\u0301 va\u0300 \u0111a\u0303 bi\u0323 k\u00EA\u0301t thu\u0301c.\nVui lo\u0300ng \u0111i\u00EA\u0300u chi\u0309nh ca\u0301c thi\u00EA\u0301t l\u00E2\u0323p b\u00F4\u0323 lo\u0323c ho\u0103\u0323c c\u00F4\u0323t cu\u0309a ba\u0323n \u0111\u00EA\u0309 cho\u0323n s\u00F4\u0301 l\u01B0\u01A1\u0323ng \u00F4 nho\u0309 h\u01A1n.

PROGRESS_ERROR_DEFAULT=L\u00F4\u0303i kh\u00F4ng bi\u00EA\u0301t

EXPORT_SETTINGS_TITLE=Xu\u00E2\u0301t tha\u0300nh

FILE_NAME=T\u00EAn t\u00E2\u0323p tin

SELECT_FORMAT=\u0110i\u0323nh da\u0323ng

SPLIT_CELLS=Ph\u00E2n chia \u00F4 co\u0301 nhi\u00EA\u0300u gia\u0301 tri\u0323

INCLUDE_FILTER_SETTINGS=Bao g\u00F4\u0300m ca\u0301c thi\u00EA\u0301t l\u00E2\u0323p b\u00F4\u0323 lo\u0323c

TECHNICAL_INFORMATION=Th\u00F4ng tin ky\u0303 thu\u00E2\u0323t

USER_NAME=Ng\u01B0\u01A1\u0300i du\u0300ng

CREATED_TIME=Th\u01A1\u0300i gian ta\u0323o

ARCHIVE_FORMAT=L\u01B0u tr\u01B0\u0303 \u0111i\u0323nh da\u0323ng

FILTER_HEADER=B\u00F4\u0323 lo\u0323c

ADD_DATE_TIME=Th\u00EAm nga\u0300y va\u0300 gi\u01A1\u0300 hi\u00EA\u0323n ta\u0323i va\u0300o t\u00EAn t\u00E2\u0323p tin

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=T\u00EAn t\u00E2\u0323p tin ba\u0323n \u0111a\u0303 nh\u00E2\u0323p v\u01B0\u01A1\u0323t qua\u0301 100 ky\u0301 t\u01B0\u0323. \u0110i\u00EA\u0300u na\u0300y co\u0301 th\u00EA\u0309 ng\u0103n ca\u0309n vi\u00EA\u0323c m\u01A1\u0309 chi\u0301nh xa\u0301c ba\u0309ng ti\u0301nh.

PAPER_SIZE=C\u01A1\u0303 trang

ORIENTATION=\u0110\u1ECBnh h\u01B0\u1EDBng

FONT_SIZE=C\u01A1\u0303 ph\u00F4ng ch\u01B0\u0303

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=M\u00E2\u0303u t\u01B0\u0323 US

ORIENTATION_LAND=In ngang

ORIENTATION_PORT=In do\u0323c

NUMBER_ERROR=Gia\u0301 tri\u0323 n\u00EAn la\u0300 s\u00F4\u0301.

ENABLE_ACCESSIBILITY=B\u00E2\u0323t kha\u0309 n\u0103ng truy c\u00E2\u0323p

FITTOPAGE=V\u01B0\u0300a v\u01A1\u0301i trang

ENABLE_SIGNATURE=B\u00E2\u0323t ch\u01B0\u0303 ky\u0301

SHOW_PAGENUM=Hi\u00EA\u0323n s\u00F4\u0301 trang

SIGNATURE_REASON=Ly\u0301 do

PDF_GENERATION_IN_PROGRESS=\u0110ang ta\u0323o PDF

PDF_GENERATION_ERROR=\u0110a\u0303 co\u0301 l\u00F4\u0303i trong lu\u0301c xu\u00E2\u0301t PDF.

PDF_GENERIC_ERROR=L\u00F4\u0303i trong lu\u0301c xu\u00E2\u0301t PDF

FILENAME_ERROR=Ba\u0323n kh\u00F4ng th\u00EA\u0309 s\u01B0\u0309 du\u0323ng b\u00E2\u0301t ky\u0300 ky\u0301 t\u01B0\u0323 na\u0300o sau \u0111\u00E2y trong t\u00EAn t\u00E2\u0323p tin\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=\u0110ang ta\u0323o t\u00E2\u0323p tin...

NO_COUNT_WARNING_MSG=Kh\u00F4ng cung c\u00E2\u0301p \u0111\u00EA\u0301m trong c\u00E2\u0301u hi\u0300nh xu\u00E2\u0301t. \nKh\u00F4ng th\u00EA\u0309 d\u01B0\u0323 ba\u0301o t\u00F4\u0309ng s\u00F4\u0301 ha\u0300ng \u0111a\u0303 xu\u00E2\u0301t va\u0300 co\u0301 th\u00EA\u0309 v\u01B0\u01A1\u0323t qua\u0301 c\u00F4ng su\u00E2\u0301t b\u00F4\u0323 nh\u01A1\u0301 cu\u0309a \u01B0\u0301ng du\u0323ng. \nVui lo\u0300ng kh\u00F4ng ti\u00EA\u0301n ha\u0300nh tr\u01B0\u0300 khi ba\u0323n ch\u0103\u0301c ch\u0103\u0301n la\u0300 thi\u00EA\u0301t l\u00E2\u0323p b\u00F4\u0323 lo\u0323c hi\u00EA\u0323n ta\u0323i se\u0303 kh\u00F4ng d\u00E2\u0303n \u0111\u00EA\u0301n s\u00F4\u0301 l\u01B0\u01A1\u0323ng d\u01B0\u0303 li\u00EA\u0323u l\u01A1\u0301n.

XLSX_DEFAULT_TITLE=Xu\u00E2\u0301t SAPUI5

XLSX_DEFAULT_SHEETNAME=Xu\u00E2\u0301t SAPUI5

PDF_FILETYPE=\u0110i\u0323nh da\u0323ng ta\u0300i li\u00EA\u0323u di \u0111\u00F4\u0323ng (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Xa\u0301c \u0111i\u0323nh xem ta\u0300i li\u00EA\u0323u \u0111a\u0303 ta\u0323o co\u0301 th\u00EA\u0309 truy c\u00E2\u0323p \u0111\u01B0\u01A1\u0323c kh\u00F4ng. N\u00EA\u0301u tu\u0300y cho\u0323n na\u0300y kh\u00F4ng kha\u0309 du\u0323ng, no\u0301 kh\u00F4ng \u0111\u01B0\u01A1\u0323c di\u0323ch vu\u0323 n\u00EA\u0300n h\u00F4\u0303 tr\u01A1\u0323.

TOOLTIP_PDF_PAGENUMBER=X\u00E1c \u0111\u1ECBnh xem t\u00E0i li\u1EC7u \u0111\u00E3 t\u1EA1o c\u00F3 ch\u1EE9a s\u1ED1 trang \u1EDF ch\u00E2n trang c\u1EE7a m\u1ED7i trang hay kh\u00F4ng. N\u1EBFu t\u00F9y ch\u1ECDn n\u00E0y kh\u00F4ng kh\u1EA3 d\u1EE5ng th\u00EC n\u00F3 kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3 b\u1EDFi d\u1ECBch v\u1EE5 n\u00EA\u0300n.

TOOLTIP_PDF_SIGNATURE=Xa\u0301c \u0111i\u0323nh xem ta\u0300i li\u00EA\u0323u \u0111a\u0303 ta\u0323o co\u0301 \u0111\u01B0\u01A1\u0323c ky\u0301 b\u0103\u0300ng ch\u01B0\u0303 ky\u0301 \u0111i\u00EA\u0323n t\u01B0\u0309 hay kh\u00F4ng. N\u00EA\u0301u tu\u0300y cho\u0323n na\u0300y kh\u00F4ng kha\u0309 du\u0323ng, no\u0301 kh\u00F4ng \u0111\u01B0\u01A1\u0323c di\u0323ch vu\u0323 n\u00EA\u0300n h\u00F4\u0303 tr\u01A1\u0323.

TOOLTIP_FITTOPAGE=Ta\u0300i li\u00EA\u0323u \u0111a\u0303 ta\u0323o se\u0303 co\u0301 n\u00F4\u0323i dung v\u01B0\u0300a v\u01A1\u0301i ki\u0301ch th\u01B0\u01A1\u0301c trang. N\u00EA\u0301u tu\u0300y cho\u0323n na\u0300y kh\u00F4ng kha\u0309 du\u0323ng, no\u0301 se\u0303 kh\u00F4ng \u0111\u01B0\u01A1\u0323c h\u00F4\u0303 tr\u01A1\u0323 b\u01A1\u0309i di\u0323ch vu\u0323 n\u00EA\u0300n.

TOOLTIP_ARCHIVE_FORMAT=T\u00E0i li\u1EC7u \u0111a\u0303 t\u1EA1o s\u1EBD ph\u00F9 h\u1EE3p v\u1EDBi PDF/A. N\u1EBFu t\u00F9y ch\u1ECDn n\u00E0y kh\u00F4ng kh\u1EA3 d\u1EE5ng, n\u00F3 kh\u00F4ng \u0111\u01B0\u1EE3c d\u1ECBch v\u1EE5 n\u00EA\u0300n h\u1ED7 tr\u1EE3.

TOOLTIP_FILTER_SETTINGS=Ta\u0300i li\u00EA\u0323u \u0111a\u0303 ta\u0323o se\u0303 co\u0301 ca\u0301c thi\u00EA\u0301t l\u00E2\u0323p b\u00F4\u0323 lo\u0323c trong trang bi\u0300a. N\u00EA\u0301u tu\u0300y cho\u0323n na\u0300y kh\u00F4ng kha\u0309 du\u0323ng, no\u0301 se\u0303 kh\u00F4ng \u0111\u01B0\u01A1\u0323c h\u00F4\u0303 tr\u01A1\u0323 b\u01A1\u0309i di\u0323ch vu\u0323 n\u00EA\u0300n.

TOOLTIP_FONT_SIZE=Xa\u0301c \u0111i\u0323nh c\u01A1\u0303 ph\u00F4ng ch\u01B0\u0303 cu\u0309a ta\u0300i li\u00EA\u0323u \u0111a\u0303 ta\u0323o. N\u00EA\u0301u tu\u0300y cho\u0323n na\u0300y kh\u00F4ng kha\u0309 du\u0323ng, no\u0301 se\u0303 kh\u00F4ng \u0111\u01B0\u01A1\u0323c h\u00F4\u0303 tr\u01A1\u0323 b\u01A1\u0309i di\u0323ch vu\u0323 n\u00EA\u0300n.

SELECT_DESTINATION=\u0110i\u00EA\u0309m \u0111\u00EA\u0301n

DESTINATION_LOCAL=\u0110i\u0323a ph\u01B0\u01A1ng

DESTINATION_REMOTE=\u0110a\u0301m m\u00E2y

DESTINATION_DIALOG_TITLE=Xu\u00E2\u0301t \u0111\u00EA\u0301n

DESTINATION_DIALOG_STATUS=T\u00E2\u0323p tin \u0111ang \u0111\u01B0\u1EE3c chuy\u1EC3n - vui lo\u0300ng ki\u00EAn nh\u1EABn...

DESTINATION_TRANSFER_ERROR=Kh\u00F4ng th\u00EA\u0309 chuy\u00EA\u0309n t\u00E2\u0323p tin.

DESTINATION_TRANSFER_SUCCESS=T\u00E2\u0323p tin cu\u0309a ba\u0323n \u0111\u01B0\u01A1\u0323c l\u01B0u tha\u0300nh c\u00F4ng.

DESTINATION_SELECTION_INCOMPLETE=Chia se\u0309 t\u00E2\u0323p tin \u0111\u01B0\u01A1\u0323c cho\u0323n kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323.

DIALOG_BUTTON_CLOUD_DESTINATION=Xu\u00E2\u0301t \u0111\u00EA\u0301n...

DESTINATION_ERROR_NOT_GOOGLE=Xu\u00E2\u0301t t\u00E2\u0323p tin \u0111\u00EA\u0301n Google Sheets y\u00EAu c\u00E2\u0300u Google Workspace la\u0300 chia se\u0309 t\u00E2\u0323p tin.\nVui lo\u0300ng cho\u0323n \u0111i\u0323nh da\u0323ng t\u00E2\u0323p tin kha\u0301c ho\u0103\u0323c chia se\u0309 t\u00E2\u0323p tin kha\u0301c.
