
CANCEL_BUTTON=Preklic

CLOSE_BUTTON=Zapri

EXPORT_BUTTON=Izvoz

PROGRESS_TITLE=Izvoz dokumenta

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Priklic podatkov iz stre\u017Enika ...

PROGRESS_ERROR_TITLE=Napaka

SIZE_WARNING_MSG=Izvo\u017Eeni dokument z {0} vrsticami in {1} stolpci je prevelik.\nKapaciteta pomnilnika aplikacije je morda prese\u017Eena.\nPrekli\u010Dite in izberite manj\u0161i podatkovni niz za izvoz.

MSG_WARNING_CUT_OFF=\u0160tevilo vrstic ({0}) presega maksimalno \u0161tevilo vrstic, ki jih lahko izvozite na preglednico (1.048.576).\n\u010Ce boste nadaljevali, bo izvoz omejen, da bo ustrezal maksimalnemu \u0161tevilu.

MSG_ERROR_OUT_OF_MEMORY=Postopek izvoza nima na voljo dovolj pomnilnika in je bil prekinjen. \nPrilagodite stolpec ali nastavitve filtra, tako da izberete manj\u0161e \u0161tevilo celic.

PROGRESS_ERROR_DEFAULT=Neznana napaka

EXPORT_SETTINGS_TITLE=Izvoz kot

FILE_NAME=Ime datoteke

SELECT_FORMAT=Oblika

SPLIT_CELLS=Delitev celic z ve\u010D vrednostmi

INCLUDE_FILTER_SETTINGS=Vklju\u010Ditev nastavitev filtra

TECHNICAL_INFORMATION=Tehni\u010Dne informacije

USER_NAME=Uporabnik

CREATED_TIME=\u010Cas kreiranja

ARCHIVE_FORMAT=Arhivska oblika

FILTER_HEADER=Filter

ADD_DATE_TIME=Dodajanje trenutnega datuma in \u010Dasa imenu datoteke

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=Vneseno ime presega 100 znakov. To lahko prepre\u010Di pravilno odpiranje preglednice.

PAPER_SIZE=Velikost papirja

ORIENTATION=Oblika papirja

FONT_SIZE=Velikost pisave

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Le\u017Ee\u010De

ORIENTATION_PORT=Pokon\u010Dno

NUMBER_ERROR=Vrednost mora biti \u0161tevilo.

ENABLE_ACCESSIBILITY=Omogo\u010Di dostopnost

FITTOPAGE=Prilagodi strani

ENABLE_SIGNATURE=Omogo\u010Di podpis

SHOW_PAGENUM=Prikaz \u0161tevilke strani

SIGNATURE_REASON=Razlog

PDF_GENERATION_IN_PROGRESS=Generiranje PDF-a poteka

PDF_GENERATION_ERROR=Pri\u0161lo je do napake pri izvozu v PDF.

PDF_GENERIC_ERROR=Napaka pri izvozu v PDF

FILENAME_ERROR=V imenu datoteke ni dovoljeno uporabljati naslednjih znakov\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Generiranje datoteke\u00A0...

NO_COUNT_WARNING_MSG=V konfiguraciji izvoza ni podano nobeno \u0161tevilo. \nCelotnega \u0161tevila izvo\u017Eenih vrstic ni mogo\u010De predvideti, zato bo kapaciteta pomnilnika aplikacije morda prese\u017Eena.\nNe nadaljujte, razen \u010De ste prepri\u010Dani, da trenutne nastavitve filtra ne bodo povzro\u010Dile velike koli\u010Dine podatkov.

XLSX_DEFAULT_TITLE=Izvoz v SAPUI5

XLSX_DEFAULT_SHEETNAME=Izvoz v SAPUI5

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Definira, ali je do generiranega dokumenta mogo\u010De dostopati. \u010Ce ta mo\u017Enost ni na voljo, je Backend storitev ne podpira.

TOOLTIP_PDF_PAGENUMBER=Definira, ali generirani dokument vsebuje \u0161tevilke strani v nogi posamezne strani. \u010Ce ta mo\u017Enost ni na voljo, je storitev Backenda ne podpira.

TOOLTIP_PDF_SIGNATURE=Definira, ali je generirani dokument podpisan z digitalnim podpisom. \u010Ce ta mo\u017Enost ni na voljo, je Backend storitev ne podpira.

TOOLTIP_FITTOPAGE=Vsebina generiranega dokumenta se bo prilegala velikosti strani. \u010Ce ta mo\u017Enost ni na voljo, je Backend storitev ne podpira.

TOOLTIP_ARCHIVE_FORMAT=Generirani dokument bo v skladu s PDF/A. \u010Ce ta mo\u017Enost ni na voljo, je Backend storitev ne podpira.

TOOLTIP_FILTER_SETTINGS=Generirani dokument bo imel nastavitve filtra na naslovnici. \u010Ce ta mo\u017Enost ni na voljo, je Backend storitev ne podpira.

TOOLTIP_FONT_SIZE=Definira velikost pisave generiranega dokumenta. \u010Ce ta mo\u017Enost ni na voljo, je Backend storitev ne podpira.

SELECT_DESTINATION=Cilj

DESTINATION_LOCAL=Lokalno

DESTINATION_REMOTE=Oblak

DESTINATION_DIALOG_TITLE=Izvoz v

DESTINATION_DIALOG_STATUS=Poteka prenos datoteke - bodite potrpe\u017Eljivi\u00A0...

DESTINATION_TRANSFER_ERROR=Datoteke ni bilo mogo\u010De prenesti.

DESTINATION_TRANSFER_SUCCESS=Datoteka je bila uspe\u0161no shranjena.

DESTINATION_SELECTION_INCOMPLETE=Izbrana skupna raba datotek ni veljavna.

DIALOG_BUTTON_CLOUD_DESTINATION=Izvoz v ...

DESTINATION_ERROR_NOT_GOOGLE=Za izvoz datoteke v storitev Google Sheets je kot skupna raba datotek potrebna storitev Google Workspace.\nIzberite druga\u010Dno obliko datoteke ali drugo skupno rabo datotek.
