
CANCEL_BUTTON=\u0411\u043E\u043B\u0434\u044B\u0440\u043C\u0430\u0443

CLOSE_BUTTON=\u0416\u0430\u0431\u0443

EXPORT_BUTTON=\u042D\u043A\u0441\u043F\u043E\u0440\u0442

PROGRESS_TITLE=\u049A\u04B1\u0436\u0430\u0442\u0442\u044B \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0443

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=\u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u0441\u0435\u0440\u0432\u0435\u0440\u0434\u0435\u043D \u0430\u043B\u0443...

PROGRESS_ERROR_TITLE=\u049A\u0430\u0442\u0435

SIZE_WARNING_MSG={0} \u049B\u0430\u0442\u0430\u0440\u044B \u0436\u04D9\u043D\u0435 {1} \u0431\u0430\u0493\u0430\u043D\u044B \u0431\u0430\u0440 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u043B\u0430\u0442\u044B\u043D \u049B\u04B1\u0436\u0430\u0442 \u0442\u044B\u043C \u04AF\u043B\u043A\u0435\u043D.\n\u049A\u043E\u043B\u0434\u0430\u043D\u0431\u0430\u043D\u044B\u04A3 \u0436\u0430\u0434 \u0441\u044B\u0439\u044B\u043C\u0434\u044B\u043B\u044B\u0493\u044B\u043D\u0430\u043D \u0430\u0441\u044B\u043F \u043A\u0435\u0442\u0443\u0456 \u043C\u04AF\u043C\u043A\u0456\u043D.\n\u0411\u0430\u0441 \u0442\u0430\u0440\u0442\u044B\u043F, \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u043B\u0430\u0442\u044B\u043D \u043A\u0456\u0448\u0456\u0440\u0435\u043A \u0434\u0435\u0440\u0435\u043A \u0436\u0438\u044B\u043D\u0442\u044B\u0493\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437.

MSG_WARNING_CUT_OFF=\u049A\u0430\u0442\u0430\u0440\u043B\u0430\u0440 \u0441\u0430\u043D\u044B ({0}) \u04D9\u0440 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043A\u0435\u0441\u0442\u0435 \u04AF\u0448\u0456\u043D \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0442\u044B\u043D \u049B\u0430\u0442\u0430\u0440\u043B\u0430\u0440\u0434\u044B\u04A3 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0434\u044B \u0441\u0430\u043D\u044B\u043D\u0430\u043D (1\u00A0048\u00A0576) \u0430\u0441\u044B\u043F \u0442\u04B1\u0440.\n\u0416\u0430\u043B\u0493\u0430\u0441\u0442\u044B\u0440\u0441\u0430\u04A3\u044B\u0437, \u044D\u043A\u0441\u043F\u043E\u0440\u0442 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0434\u044B \u0441\u0430\u043D\u0493\u0430 \u0441\u04D9\u0439\u043A\u0435\u0441 \u043A\u0435\u043B\u0443 \u04AF\u0448\u0456\u043D \u049B\u044B\u0441\u049B\u0430\u0440\u0442\u044B\u043B\u0430\u0434\u044B.

MSG_ERROR_OUT_OF_MEMORY=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0443 \u043F\u0440\u043E\u0446\u0435\u0441\u0456 \u0436\u0430\u0434 \u0441\u044B\u0439\u044B\u043C\u0434\u044B\u043B\u044B\u0493\u044B\u043D\u0430\u043D \u0430\u0441\u044B\u043F \u043A\u0435\u0442\u0442\u0456 \u0436\u04D9\u043D\u0435 \u0442\u043E\u049B\u0442\u0430\u0442\u044B\u043B\u0434\u044B.\n\u04B0\u044F\u0448\u044B\u049B\u0442\u0430\u0440\u0434\u044B\u04A3 \u0430\u0437\u044B\u0440\u0430\u049B \u0441\u0430\u043D\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D \u0431\u0430\u0493\u0430\u043D\u0434\u044B \u043D\u0435\u043C\u0435\u0441\u0435 \u0441\u04AF\u0437\u0433\u0456\u043B\u0435\u0443 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456\u043D \u0440\u0435\u0442\u0442\u0435\u043F \u0448\u044B\u0493\u044B\u04A3\u044B\u0437.

PROGRESS_ERROR_DEFAULT=\u0411\u0435\u043B\u0433\u0456\u0441\u0456\u0437 \u049B\u0430\u0442\u0435

EXPORT_SETTINGS_TITLE=\u0411\u0430\u0441\u049B\u0430\u0448\u0430 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0443

FILE_NAME=\u0424\u0430\u0439\u043B \u0430\u0442\u044B

SELECT_FORMAT=\u041F\u0456\u0448\u0456\u043C

SPLIT_CELLS=\u0411\u0456\u0440\u043D\u0435\u0448\u0435 \u043C\u04D9\u043D\u0434\u0435\u0440\u0456 \u0431\u0430\u0440 \u0431\u04E9\u043B\u0456\u043D\u0433\u0435\u043D \u04B1\u044F\u0448\u044B\u049B\u0442\u0430\u0440

INCLUDE_FILTER_SETTINGS=\u0421\u04AF\u0437\u0433\u0456\u043B\u0435\u0443 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456\u043D \u049B\u0430\u043C\u0442\u0443

TECHNICAL_INFORMATION=\u0422\u0435\u0445\u043D\u0438\u043A\u0430\u043B\u044B\u049B \u0430\u049B\u043F\u0430\u0440\u0430\u0442

USER_NAME=\u041F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B

CREATED_TIME=\u0416\u0430\u0441\u0430\u043B\u0443 \u0443\u0430\u049B\u044B\u0442\u044B

ARCHIVE_FORMAT=\u041C\u04B1\u0440\u0430\u0493\u0430\u0442 \u043F\u0456\u0448\u0456\u043C\u0456

FILTER_HEADER=\u0421\u04AF\u0437\u0443

ADD_DATE_TIME=\u0410\u0493\u044B\u043C\u0434\u0430\u0493\u044B \u043A\u04AF\u043D \u043C\u0435\u043D \u0443\u0430\u049B\u044B\u0442\u0442\u044B \u0444\u0430\u0439\u043B \u0430\u0442\u044B\u043D\u0430 \u049B\u043E\u0441\u0443

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=\u0421\u0456\u0437 \u0435\u043D\u0433\u0456\u0437\u0433\u0435\u043D \u0444\u0430\u0439\u043B \u0430\u0442\u044B 100 \u0442\u0430\u04A3\u0431\u0430\u0434\u0430\u043D \u0430\u0441\u0430\u0434\u044B. \u0411\u04B1\u043B \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043A\u0435\u0441\u0442\u0435\u043D\u0456\u04A3 \u0434\u04B1\u0440\u044B\u0441 \u0430\u0448\u044B\u043B\u0443\u044B\u043D\u0430 \u0436\u043E\u043B \u0431\u0435\u0440\u043C\u0435\u0443\u0456 \u043C\u04AF\u043C\u043A\u0456\u043D.

PAPER_SIZE=\u049A\u0430\u0493\u0430\u0437 \u04E9\u043B\u0448\u0435\u043C\u0456

ORIENTATION=\u0411\u0430\u0493\u0434\u0430\u0440

FONT_SIZE=\u049A\u0430\u0440\u0456\u043F \u04E9\u043B\u0448\u0435\u043C\u0456

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=\u0410\u043B\u044C\u0431\u043E\u043C\u0434\u044B\u049B

ORIENTATION_PORT=\u041A\u0456\u0442\u0430\u043F\u0442\u044B\u049B

NUMBER_ERROR=\u041C\u04D9\u043D \u0441\u0430\u043D \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A.

ENABLE_ACCESSIBILITY=\u049A\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0434\u0456\u043B\u0456\u043A \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u0433\u0456\u043D \u049B\u043E\u0441\u0443

FITTOPAGE=\u0411\u0435\u0442\u043A\u0435 \u0442\u0443\u0440\u0430\u043B\u0430\u0443

ENABLE_SIGNATURE=\u049A\u043E\u043B\u0442\u0430\u04A3\u0431\u0430\u043D\u044B \u049B\u043E\u0441\u0443

SHOW_PAGENUM=\u0411\u0435\u0442 \u043D\u04E9\u043C\u0456\u0440\u0456\u043D \u043A\u04E9\u0440\u0441\u0435\u0442\u0443

SIGNATURE_REASON=\u0421\u0435\u0431\u0435\u0431\u0456

PDF_GENERATION_IN_PROGRESS=PDF \u049B\u04B1\u0440\u044B\u043B\u0443\u0434\u0430

PDF_GENERATION_ERROR=PDF \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u044B \u043A\u0435\u0437\u0456\u043D\u0434\u0435 \u049B\u0430\u0442\u0435 \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0434\u044B.

PDF_GENERIC_ERROR=PDF \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u044B \u043A\u0435\u0437\u0456\u043D\u0434\u0435\u0433\u0456 \u049B\u0430\u0442\u0435

FILENAME_ERROR=\u0424\u0430\u0439\u043B \u0430\u0442\u044B\u043D\u0434\u0430 \u043C\u044B\u043D\u0430 \u0442\u0430\u04A3\u0431\u0430\u043B\u0430\u0440\u0434\u044B\u04A3 \u0435\u0448\u049B\u0430\u0439\u0441\u044B\u0441\u044B\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0493\u0430 \u0431\u043E\u043B\u043C\u0430\u0439\u0434\u044B\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=\u0424\u0430\u0439\u043B \u049B\u04B1\u0440\u044B\u043B\u0443\u0434\u0430...

NO_COUNT_WARNING_MSG=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0443 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0441\u044B\u043D\u0434\u0430 \u0441\u0430\u043D\u0430\u049B \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u043C\u0435\u0433\u0435\u043D. \n\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u043B\u0493\u0430\u043D \u0436\u043E\u043B\u0434\u0430\u0440\u0434\u044B\u04A3 \u0436\u0430\u043B\u043F\u044B \u0441\u0430\u043D\u044B\u043D \u0431\u043E\u043B\u0436\u0430\u0443 \u043C\u04AF\u043C\u043A\u0456\u043D \u0435\u043C\u0435\u0441 \u0436\u04D9\u043D\u0435 \u043E\u043B \u049B\u043E\u043B\u0434\u0430\u043D\u0431\u0430\u043D\u044B\u04A3 \u0436\u0430\u0434 \u043A\u04E9\u043B\u0435\u043C\u0456\u043D\u0435\u043D \u0430\u0440\u0442\u044B\u049B \u0431\u043E\u043B\u0443\u044B \u043C\u04AF\u043C\u043A\u0456\u043D. \n\u0410\u0493\u044B\u043C\u0434\u0430\u0493\u044B \u0441\u04AF\u0437\u0433\u0456 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456 \u0434\u0435\u0440\u0435\u043A\u0442\u0456\u04A3 \u04AF\u043B\u043A\u0435\u043D \u043A\u04E9\u043B\u0435\u043C\u0456\u043D \u0442\u0443\u0434\u044B\u0440\u043C\u0430\u0439\u0442\u044B\u043D\u0434\u044B\u0493\u044B\u043D\u0430 \u0441\u0435\u043D\u0456\u043C\u0434\u0456 \u0431\u043E\u043B\u043C\u0430\u0441\u0430\u04A3\u044B\u0437, \u04D9\u0440\u0435\u043A\u0435\u0442\u0442\u0456 \u0436\u0430\u043B\u0493\u0430\u0441\u0442\u044B\u0440\u043C\u0430\u04A3\u044B\u0437.

XLSX_DEFAULT_TITLE=SAPUI5 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0443

XLSX_DEFAULT_SHEETNAME=SAPUI5 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0443

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=\u049A\u04B1\u0440\u044B\u043B\u0493\u0430\u043D \u049B\u04B1\u0436\u0430\u0442\u049B\u0430 \u049B\u043E\u043B \u0436\u0435\u0442\u043A\u0456\u0437\u0443 \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u0433\u0456\u043D\u0456\u04A3 \u0431\u0430\u0440-\u0436\u043E\u0493\u044B\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B. \u0411\u04B1\u043B \u043E\u043F\u0446\u0438\u044F \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0441\u0456\u0437 \u0431\u043E\u043B\u0441\u0430, \u043E\u0493\u0430\u043D \u0431\u044D\u043A\u044D\u043D\u0434 \u049B\u044B\u0437\u043C\u0435\u0442\u0456 \u049B\u043E\u043B\u0434\u0430\u0443 \u043A\u04E9\u0440\u0441\u0435\u0442\u043F\u0435\u0439\u0434\u0456.

TOOLTIP_PDF_PAGENUMBER=\u049A\u04B1\u0440\u044B\u043B\u0493\u0430\u043D \u049B\u04B1\u0436\u0430\u0442\u0442\u044B\u04A3 \u04D9\u0440 \u0431\u0435\u0442\u0456\u043D\u0434\u0435\u0433\u0456 \u043A\u043E\u043B\u043E\u043D\u0442\u0438\u0442\u0443\u043B\u0434\u0430 \u0431\u0435\u0442 \u043D\u04E9\u043C\u0456\u0440\u043B\u0435\u0440\u0456\u043D\u0456\u04A3 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u0435\u0442\u0456\u043D\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B. \u0411\u04B1\u043B \u043E\u043F\u0446\u0438\u044F \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0434\u0456 \u0431\u043E\u043B\u043C\u0430\u0441\u0430, \u0431\u04B1\u043B \u043E\u0493\u0430\u043D \u0431\u044D\u043A\u044D\u043D\u0434 \u049B\u044B\u0437\u043C\u0435\u0442\u0456 \u049B\u043E\u043B\u0434\u0430\u0443 \u043A\u04E9\u0440\u0441\u0435\u0442\u043F\u0435\u0439\u0442\u0456\u043D\u0456\u043D \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456.

TOOLTIP_PDF_SIGNATURE=\u049A\u04B1\u0440\u044B\u043B\u0493\u0430\u043D \u049B\u04B1\u0436\u0430\u0442\u049B\u0430 \u0441\u0430\u043D\u0434\u044B\u049B \u049B\u043E\u043B \u049B\u043E\u0439\u044B\u043B\u0493\u0430\u043D-\u049B\u043E\u0439\u044B\u043B\u043C\u0430\u0493\u0430\u043D\u044B\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B. \u0411\u04B1\u043B \u043E\u043F\u0446\u0438\u044F \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0441\u0456\u0437 \u0431\u043E\u043B\u0441\u0430, \u043E\u0493\u0430\u043D \u0431\u044D\u043A\u044D\u043D\u0434 \u049B\u044B\u0437\u043C\u0435\u0442\u0456 \u049B\u043E\u043B\u0434\u0430\u0443 \u043A\u04E9\u0440\u0441\u0435\u0442\u043F\u0435\u0439\u0434\u0456.

TOOLTIP_FITTOPAGE=\u049A\u04B1\u0440\u044B\u043B\u0493\u0430\u043D \u049B\u04B1\u0436\u0430\u0442 \u0431\u0435\u0442\u0442\u0456\u04A3 \u04E9\u043B\u0448\u0435\u043C\u0456\u043D\u0435 \u0441\u04D9\u0439\u043A\u0435\u0441 \u043A\u0435\u043B\u0435\u0442\u0456\u043D \u043C\u0430\u0437\u043C\u04B1\u043D\u0493\u0430 \u0438\u0435 \u0431\u043E\u043B\u0430\u0434\u044B. \u0415\u0433\u0435\u0440 \u0431\u04B1\u043B \u043E\u043F\u0446\u0438\u044F \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0441\u0456\u0437 \u0431\u043E\u043B\u0441\u0430, \u043E\u0493\u0430\u043D \u0431\u044D\u043A\u044D\u043D\u0434 \u049B\u044B\u0437\u043C\u0435\u0442\u0456\u043D\u0434\u0435 \u049B\u043E\u043B\u0434\u0430\u0443 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u043C\u0435\u0439\u0434\u0456.

TOOLTIP_ARCHIVE_FORMAT=\u049A\u04B1\u0440\u044B\u043B\u0493\u0430\u043D \u049B\u04B1\u0436\u0430\u0442 PDF/A \u043F\u0456\u0448\u0456\u043C\u0456\u043D\u0435 \u0441\u04D9\u0439\u043A\u0435\u0441 \u0431\u043E\u043B\u0430\u0434\u044B. \u0415\u0433\u0435\u0440 \u0431\u04B1\u043B \u043E\u043F\u0446\u0438\u044F \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0441\u0456\u0437 \u0431\u043E\u043B\u0441\u0430, \u043E\u0493\u0430\u043D \u0431\u044D\u043A\u044D\u043D\u0434 \u049B\u044B\u0437\u043C\u0435\u0442\u0456\u043D\u0434\u0435 \u049B\u043E\u043B\u0434\u0430\u0443 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u043C\u0435\u0439\u0434\u0456.

TOOLTIP_FILTER_SETTINGS=\u049A\u04B1\u0440\u044B\u043B\u0493\u0430\u043D \u049B\u04B1\u0436\u0430\u0442 \u043C\u04B1\u049B\u0430\u0431\u0430 \u0431\u0435\u0442\u0456\u043D\u0434\u0435 \u0441\u04AF\u0437\u0433\u0456 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456\u043D\u0435 \u0438\u0435 \u0431\u043E\u043B\u0430\u0434\u044B. \u0415\u0433\u0435\u0440 \u0431\u04B1\u043B \u043E\u043F\u0446\u0438\u044F \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0441\u0456\u0437 \u0431\u043E\u043B\u0441\u0430, \u043E\u0493\u0430\u043D \u0431\u044D\u043A\u044D\u043D\u0434 \u049B\u044B\u0437\u043C\u0435\u0442\u0456\u043D\u0434\u0435 \u049B\u043E\u043B\u0434\u0430\u0443 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u043C\u0435\u0439\u0434\u0456.

TOOLTIP_FONT_SIZE=\u049A\u04B1\u0440\u044B\u043B\u0493\u0430\u043D \u049B\u04B1\u0436\u0430\u0442\u0442\u044B\u04A3 \u049B\u0430\u0440\u0456\u043F \u04E9\u043B\u0448\u0435\u043C\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B. \u0415\u0433\u0435\u0440 \u0431\u04B1\u043B \u043E\u043F\u0446\u0438\u044F \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0441\u0456\u0437 \u0431\u043E\u043B\u0441\u0430, \u043E\u0493\u0430\u043D \u0431\u044D\u043A\u044D\u043D\u0434 \u049B\u044B\u0437\u043C\u0435\u0442\u0456\u043D\u0434\u0435 \u049B\u043E\u043B\u0434\u0430\u0443 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u043C\u0435\u0439\u0434\u0456.

SELECT_DESTINATION=\u041C\u0435\u0436\u0435\u043B\u0456 \u043E\u0440\u044B\u043D

DESTINATION_LOCAL=\u0416\u0435\u0440\u0433\u0456\u043B\u0456\u043A\u0442\u0456

DESTINATION_REMOTE=\u0411\u04B1\u043B\u0442

DESTINATION_DIALOG_TITLE=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0443 \u043E\u0440\u043D\u044B

DESTINATION_DIALOG_STATUS=\u0424\u0430\u0439\u043B \u0442\u0430\u0441\u044B\u043C\u0430\u043B\u0434\u0430\u043D\u0443\u0434\u0430 - \u0441\u0430\u0431\u044B\u0440\u043B\u044B \u0431\u043E\u043B\u044B\u04A3\u044B\u0437...

DESTINATION_TRANSFER_ERROR=\u0424\u0430\u0439\u043B\u0434\u044B \u0442\u0430\u0441\u044B\u043C\u0430\u043B\u0434\u0430\u0443 \u043C\u04AF\u043C\u043A\u0456\u043D \u0431\u043E\u043B\u043C\u0430\u0434\u044B.

DESTINATION_TRANSFER_SUCCESS=\u0424\u0430\u0439\u043B\u044B\u04A3\u044B\u0437 \u0441\u04D9\u0442\u0442\u0456 \u0441\u0430\u049B\u0442\u0430\u043B\u0434\u044B.

DESTINATION_SELECTION_INCOMPLETE=\u0422\u0430\u04A3\u0434\u0430\u043B\u0493\u0430\u043D \u0444\u0430\u0439\u043B \u0431\u04E9\u043B\u0456\u0441\u0443 \u043E\u0440\u043D\u044B \u0436\u0430\u0440\u0430\u043C\u0441\u044B\u0437.

DIALOG_BUTTON_CLOUD_DESTINATION=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0443 \u043E\u0440\u043D\u044B...

DESTINATION_ERROR_NOT_GOOGLE=\u0424\u0430\u0439\u043B\u0434\u044B Google Sheets \u049B\u044B\u0437\u043C\u0435\u0442\u0456\u043D\u0435 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0443 \u04AF\u0448\u0456\u043D \u0444\u0430\u0439\u043B \u0431\u04E9\u043B\u0456\u0441\u0443 \u043E\u0440\u043D\u044B \u0440\u0435\u0442\u0456\u043D\u0434\u0435 Google Workspace \u049B\u0430\u0436\u0435\u0442.\n\u0411\u0430\u0441\u049B\u0430 \u0444\u0430\u0439\u043B \u043F\u0456\u0448\u0456\u043C\u0456\u043D \u043D\u0435\u043C\u0435\u0441\u0435 \u0431\u0430\u0441\u049B\u0430 \u0444\u0430\u0439\u043B \u0431\u04E9\u043B\u0456\u0441\u0443 \u043E\u0440\u043D\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437.
