
CANCEL_BUTTON=\u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C

CLOSE_BUTTON=\u0417\u0430\u043A\u0440\u044B\u0442\u044C

EXPORT_BUTTON=\u042D\u043A\u0441\u043F\u043E\u0440\u0442

PROGRESS_TITLE=\u042D\u043A\u0441\u043F\u043E\u0440\u0442 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=\u0412\u044B\u0437\u043E\u0432 \u0434\u0430\u043D\u043D\u044B\u0445 \u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0430...

PROGRESS_ERROR_TITLE=\u041E\u0448\u0438\u0431\u043A\u0430

SIZE_WARNING_MSG=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0441 {0} \u0441\u0442\u0440\u043E\u043A\u0430\u043C\u0438 \u0438 {1} \u0441\u0442\u043E\u043B\u0431\u0446\u0430\u043C\u0438 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0431\u043E\u043B\u044C\u0448\u043E\u0439.\n\u0415\u043C\u043A\u043E\u0441\u0442\u044C \u043F\u0430\u043C\u044F\u0442\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u0435\u0432\u044B\u0448\u0435\u043D\u0430.\n\u041E\u0442\u043C\u0435\u043D\u0438\u0442\u0435 \u0438 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043C\u0435\u043D\u044C\u0448\u0438\u0439 \u043D\u0430\u0431\u043E\u0440 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430.

MSG_WARNING_CUT_OFF=\u0427\u0438\u0441\u043B\u043E \u0441\u0442\u0440\u043E\u043A ({0}) \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0447\u0438\u0441\u043B\u043E \u0441\u0442\u0440\u043E\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0436\u043D\u043E \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432 \u043E\u0434\u043D\u043E\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u0435 (1048576).\n\u041F\u0440\u0438 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0435\u043D\u0438\u0438 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u0447\u0438\u0441\u043B\u043E \u0441\u0442\u0440\u043E\u043A \u0431\u0443\u0434\u0435\u0442 \u0443\u0441\u0435\u0447\u0435\u043D\u043E \u0434\u043E \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0447\u0438\u0441\u043B\u0430.

MSG_ERROR_OUT_OF_MEMORY=\u041F\u0440\u043E\u0446\u0435\u0441\u0441\u0443 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043F\u0430\u043C\u044F\u0442\u0438, \u044D\u043A\u0441\u043F\u043E\u0440\u0442 \u043F\u0440\u0435\u0440\u0432\u0430\u043D.\n\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u0442\u043E\u043B\u0431\u0446\u043E\u0432 \u0438\u043B\u0438 \u0444\u0438\u043B\u044C\u0442\u0440\u0430 \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u043C\u0435\u043D\u044C\u0448\u0435\u0433\u043E \u0447\u0438\u0441\u043B\u0430 \u044F\u0447\u0435\u0435\u043A.

PROGRESS_ERROR_DEFAULT=\u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430\u044F \u043E\u0448\u0438\u0431\u043A\u0430

EXPORT_SETTINGS_TITLE=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u0430\u043A

FILE_NAME=\u0418\u043C\u044F \u0444\u0430\u0439\u043B\u0430

SELECT_FORMAT=\u0424\u043E\u0440\u043C\u0430\u0442

SPLIT_CELLS=\u0420\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u044C \u044F\u0447\u0435\u0439\u043A\u0438 \u0441 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u043C\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\u043C\u0438

INCLUDE_FILTER_SETTINGS=\u0412\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0444\u0438\u043B\u044C\u0442\u0440\u0430

TECHNICAL_INFORMATION=\u0422\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F

USER_NAME=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C

CREATED_TIME=\u0412\u0440\u0435\u043C\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F

ARCHIVE_FORMAT=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0444\u043E\u0440\u043C\u0430\u0442

FILTER_HEADER=\u0424\u0438\u043B\u044C\u0442\u0440

ADD_DATE_TIME=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0432 \u0438\u043C\u044F \u0444\u0430\u0439\u043B\u0430 \u0442\u0435\u043A\u0443\u0449\u0443\u044E \u0434\u0430\u0442\u0443 \u0438 \u0432\u0440\u0435\u043C\u044F

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=\u0414\u043B\u0438\u043D\u0430 \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u043E\u0433\u043E \u0438\u043C\u0435\u043D\u0438 \u0444\u0430\u0439\u043B\u0430 \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 100 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432. \u042D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u0432\u043B\u0438\u044F\u0442\u044C \u043D\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u0435 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u044B.

PAPER_SIZE=\u0420\u0430\u0437\u043C\u0435\u0440 \u0431\u0443\u043C\u0430\u0433\u0438

ORIENTATION=\u0424\u043E\u0440\u043C\u0430\u0442 \u0431\u0443\u043C\u0430\u0433\u0438

FONT_SIZE=\u0420\u0430\u0437\u043C\u0435\u0440 \u0448\u0440\u0438\u0444\u0442\u0430

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=\u0413\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u044B\u0439 \u0444\u043E\u0440\u043C\u0430\u0442

ORIENTATION_PORT=\u0412\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0439 \u0444\u043E\u0440\u043C\u0430\u0442

NUMBER_ERROR=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0447\u0438\u0441\u043B\u043E\u043C.

ENABLE_ACCESSIBILITY=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u044C

FITTOPAGE=\u0410\u0434\u0430\u043F\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435

ENABLE_SIGNATURE=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u044C

SHOW_PAGENUM=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u043D\u043E\u043C\u0435\u0440 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B

SIGNATURE_REASON=\u041F\u0440\u0438\u0447\u0438\u043D\u0430

PDF_GENERATION_IN_PROGRESS=PDF \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044F

PDF_GENERATION_ERROR=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0435 PDF.

PDF_GENERIC_ERROR=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0435 PDF

FILENAME_ERROR=\u0412 \u0438\u043C\u0435\u043D\u0438 \u0444\u0430\u0439\u043B\u0430 \u043D\u0435\u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=\u0413\u0435\u043D\u0435\u0440\u0430\u0446\u0438\u044F \u0444\u0430\u0439\u043B\u0430...

NO_COUNT_WARNING_MSG=\u041F\u043E\u0434\u0441\u0447\u0435\u0442 \u043D\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D \u0432 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430. \n\u041E\u0431\u0449\u0435\u0435 \u0447\u0438\u0441\u043B\u043E \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0442\u0440\u043E\u043A \u0441\u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u043E\u043D\u043E \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C \u043E\u0431\u044A\u0435\u043C \u043F\u0430\u043C\u044F\u0442\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F. \n\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435, \u0442\u043E\u043B\u044C\u043A\u043E \u0435\u0441\u043B\u0438 \u0432\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0442\u0435\u043A\u0443\u0449\u0438\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0444\u0438\u043B\u044C\u0442\u0440\u0430 \u043D\u0435 \u043F\u0440\u0438\u0432\u0435\u0434\u0443\u0442 \u043A \u0431\u043E\u043B\u044C\u0448\u043E\u043C\u0443 \u043E\u0431\u044A\u0435\u043C\u0443 \u0434\u0430\u043D\u043D\u044B\u0445.

XLSX_DEFAULT_TITLE=SAPUI5\: \u044D\u043A\u0441\u043F\u043E\u0440\u0442

XLSX_DEFAULT_SHEETNAME=SAPUI5\: \u044D\u043A\u0441\u043F\u043E\u0440\u0442

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442, \u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D \u043B\u0438 \u0441\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442. \u0415\u0441\u043B\u0438 \u044D\u0442\u0430 \u043E\u043F\u0446\u0438\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u043E\u043D\u0430 \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u0435\u0440\u0432\u0438\u0441\u0435 \u0431\u044D\u043A\u044D\u043D\u0434\u0430.

TOOLTIP_PDF_PAGENUMBER=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442, \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043B\u0438 \u0441\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u043D\u043E\u043C\u0435\u0440\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446 \u0432 \u043D\u0438\u0436\u043D\u0435\u043C \u043A\u043E\u043B\u043E\u043D\u0442\u0438\u0442\u0443\u043B\u0435 \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B. \u0415\u0441\u043B\u0438 \u044D\u0442\u0430 \u043E\u043F\u0446\u0438\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u043E\u043D\u0430 \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0431\u044D\u043A\u044D\u043D\u0434-\u0441\u0435\u0440\u0432\u0438\u0441\u0435.

TOOLTIP_PDF_SIGNATURE=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442, \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D \u043B\u0438 \u0441\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0446\u0438\u0444\u0440\u043E\u0432\u043E\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u044C\u044E. \u0415\u0441\u043B\u0438 \u044D\u0442\u0430 \u043E\u043F\u0446\u0438\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u043E\u043D\u0430 \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u0435\u0440\u0432\u0438\u0441\u0435 \u0431\u044D\u043A\u044D\u043D\u0434\u0430.

TOOLTIP_FITTOPAGE=\u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u0441\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 \u0431\u0443\u0434\u0435\u0442 \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u043A \u0448\u0438\u0440\u0438\u043D\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B. \u0415\u0441\u043B\u0438 \u044D\u0442\u0430 \u043E\u043F\u0446\u0438\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u043E\u043D\u0430 \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u0435\u0440\u0432\u0438\u0441\u0435 \u0431\u044D\u043A\u044D\u043D\u0434\u0430.

TOOLTIP_ARCHIVE_FORMAT=\u0421\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C PDF/A. \u0415\u0441\u043B\u0438 \u044D\u0442\u0430 \u043E\u043F\u0446\u0438\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u043E\u043D\u0430 \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u0435\u0440\u0432\u0438\u0441\u0435 \u0431\u044D\u043A\u044D\u043D\u0434\u0430.

TOOLTIP_FILTER_SETTINGS=\u0421\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0431\u0443\u0434\u0435\u0442 \u0438\u043C\u0435\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0444\u0438\u043B\u044C\u0442\u0440\u0430 \u043D\u0430 \u0442\u0438\u0442\u0443\u043B\u044C\u043D\u043E\u043C \u043B\u0438\u0441\u0442\u0435. \u0415\u0441\u043B\u0438 \u044D\u0442\u0430 \u043E\u043F\u0446\u0438\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u043E\u043D\u0430 \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u0435\u0440\u0432\u0438\u0441\u0435 \u0431\u044D\u043A\u044D\u043D\u0434\u0430.

TOOLTIP_FONT_SIZE=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442, \u0440\u0430\u0437\u043C\u0435\u0440 \u0448\u0440\u0438\u0444\u0442\u0430 \u0441\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430. \u0415\u0441\u043B\u0438 \u044D\u0442\u0430 \u043E\u043F\u0446\u0438\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u043E\u043D\u0430 \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u0435\u0440\u0432\u0438\u0441\u0435 \u0431\u044D\u043A\u044D\u043D\u0434\u0430.

SELECT_DESTINATION=\u0410\u0434\u0440\u0435\u0441

DESTINATION_LOCAL=\u041B\u043E\u043A\u0430\u043B\u044C\u043D\u043E

DESTINATION_REMOTE=\u0412 \u043E\u0431\u043B\u0430\u043A\u0435

DESTINATION_DIALOG_TITLE=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432

DESTINATION_DIALOG_STATUS=\u0412\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u043D\u043E\u0441 \u0444\u0430\u0439\u043B\u0430 - \u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435...

DESTINATION_TRANSFER_ERROR=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0435\u0440\u0435\u043D\u0435\u0441\u0442\u0438 \u0444\u0430\u0439\u043B.

DESTINATION_TRANSFER_SUCCESS=\u0424\u0430\u0439\u043B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D.

DESTINATION_SELECTION_INCOMPLETE=\u0412\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u043E\u0432 \u0434\u043B\u044F \u043E\u0431\u0449\u0435\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E.

DIALOG_BUTTON_CLOUD_DESTINATION=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432...

DESTINATION_ERROR_NOT_GOOGLE=\u0414\u043B\u044F \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u0444\u0430\u0439\u043B\u0430 \u0432 Google Sheets \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0444\u0430\u0439\u043B\u043E\u0432 \u0434\u043B\u044F \u043E\u0431\u0449\u0435\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F Google Workspace.\n\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439 \u0444\u043E\u0440\u043C\u0430\u0442 \u0444\u0430\u0439\u043B\u0430 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u0435 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u043E\u0432 \u0434\u043B\u044F \u043E\u0431\u0449\u0435\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F.
