
CANCEL_BUTTON=Zru\u0161i\u0165

CLOSE_BUTTON=Zavrie\u0165

EXPORT_BUTTON=Exportova\u0165

PROGRESS_TITLE=Exportova\u0165 dokument

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Na\u010D\u00EDtavaj\u00FA sa d\u00E1ta zo servera...

PROGRESS_ERROR_TITLE=Chyba

SIZE_WARNING_MSG=Exportovan\u00FD dokument s {0} riadkami a {1} st\u013Apcami je pr\u00EDli\u0161 ve\u013Ek\u00FD.\nM\u00F4\u017Ee sa prekro\u010Di\u0165 kapacita pam\u00E4te aplik\u00E1cie.\nZru\u0161te akciu a vyberte men\u0161iu mno\u017Einu d\u00E1t na export.

MSG_WARNING_CUT_OFF=Po\u010Det riadkov ({0}) prekra\u010Duje maxim\u00E1lny po\u010Det riadkov, ktor\u00E9 m\u00F4\u017Eete exportova\u0165 v jednom t abu\u013Ekovom h\u00E1rku (1,048,576).\nAk budete pokra\u010Dova\u0165, export sa skr\u00E1ti tak, aby po\u010Det riadkov dosahoval maxim\u00E1lnu hodnotu.

MSG_ERROR_OUT_OF_MEMORY=Proces exportu vy\u010Derpal cel\u00FA pam\u00E4\u0165 a bol zru\u0161en\u00FD.\nUpravte svoje nastavenia st\u013Apcov a filtra a vyberte men\u0161\u00ED po\u010Det buniek.

PROGRESS_ERROR_DEFAULT=Nezn\u00E1ma chyba

EXPORT_SETTINGS_TITLE=Exportova\u0165 ako

FILE_NAME=N\u00E1zov s\u00FAboru

SELECT_FORMAT=Form\u00E1t

SPLIT_CELLS=Rozdeli\u0165 bunky s viacer\u00FDmi hodnotami

INCLUDE_FILTER_SETTINGS=Zahrn\u00FA\u0165 nastavenia filtra

TECHNICAL_INFORMATION=Technick\u00E9 inform\u00E1cie

USER_NAME=Pou\u017E\u00EDvate\u013E

CREATED_TIME=\u010Cas vytvorenia

ARCHIVE_FORMAT=Form\u00E1t arch\u00EDvu

FILTER_HEADER=Filtrova\u0165

ADD_DATE_TIME=Prida\u0165 aktu\u00E1lny d\u00E1tum a \u010Das k n\u00E1zvu s\u00FAboru

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Tabu\u013Eky Google

FILENAME_WARNING=N\u00E1zov, ktor\u00FD ste zadali, m\u00E1 viac ako 100 znakov. To m\u00F4\u017Ee zabr\u00E1ni\u0165 spr\u00E1vnemu otvoreniu tabu\u013Eky.

PAPER_SIZE=Ve\u013Ekos\u0165 papiera

ORIENTATION=Form\u00E1t papiera

FONT_SIZE=Ve\u013Ekos\u0165 fontu

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Form\u00E1t na \u0161\u00EDrku

ORIENTATION_PORT=Form\u00E1t na v\u00FD\u0161ku

NUMBER_ERROR=Hodnota by mala by\u0165 \u010D\u00EDslo.

ENABLE_ACCESSIBILITY=Aktivova\u0165 pr\u00EDstupnos\u0165

FITTOPAGE=Prisp\u00F4sobenie str\u00E1nke

ENABLE_SIGNATURE=Aktivova\u0165 podpis

SHOW_PAGENUM=Zobrazi\u0165 \u010D\u00EDslo strany

SIGNATURE_REASON=D\u00F4vod

PDF_GENERATION_IN_PROGRESS=PDF sa generuje

PDF_GENERATION_ERROR=Po\u010Das exportu PDF sa vyskytla chyba.

PDF_GENERIC_ERROR=Chyba po\u010Das exportu PDF

FILENAME_ERROR=V n\u00E1zve s\u00FAboru nem\u00F4\u017Eete pou\u017Ei\u0165 \u017Eiadny z nasledovn\u00FDch znakov\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=S\u00FAbor sa generuje...

NO_COUNT_WARNING_MSG=V konfigur\u00E1cii exportu nie je zadan\u00FD po\u010Det riadkov. \nCelkov\u00FD po\u010Det exportovan\u00FDch riadkov nie je mo\u017En\u00E9 predpoveda\u0165 a m\u00F4\u017Ee prekro\u010Di\u0165 kapacitu pam\u00E4te aplik\u00E1cie.\nNepokra\u010Dujte, k\u00FDm si nie ste ist\u00FD, \u017Ee aktu\u00E1lne nastavenia filtra nebud\u00FA ma\u0165 za n\u00E1sledok ve\u013Ek\u00E9 mno\u017Estvo d\u00E1t.

XLSX_DEFAULT_TITLE=SAPUI5\: Export

XLSX_DEFAULT_SHEETNAME=SAPUI5\: Export

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Definuje, \u010Di je vygenerovan\u00FD dokument pr\u00EDstupn\u00FD. Ak t\u00E1to mo\u017Enos\u0165 nie je k dispoz\u00EDcii, nie je podporovan\u00E1 backendovou slu\u017Ebou.

TOOLTIP_PDF_PAGENUMBER=Ur\u010Duje, \u010Di vygenerovan\u00FD dokument obsahuje \u010D\u00EDsla str\u00E1n v p\u00E4te ka\u017Edej strany. Ak t\u00E1to mo\u017Enos\u0165 nie je dostupn\u00E1, slu\u017Eba back-end ju nepodporuje.

TOOLTIP_PDF_SIGNATURE=Definuje, \u010Di je vygenerovan\u00FD dokument podp\u00EDsan\u00FD digit\u00E1lnym podpisom. Ak t\u00E1to mo\u017Enos\u0165 nie je k dispoz\u00EDcii, nie je podporovan\u00E1 backendovou slu\u017Ebou.

TOOLTIP_FITTOPAGE=Vygenerovan\u00FD dokument bude ma\u0165 obsah, ktor\u00FD je prisp\u00F4soben\u00FD na ve\u013Ekos\u0165 str\u00E1nky. Ak t\u00E1to mo\u017Enos\u0165 nie je k dispoz\u00EDcii, nie je podporovan\u00E1 backendovou slu\u017Ebou.

TOOLTIP_ARCHIVE_FORMAT=Vygenerovan\u00FD dokument bude zhodn\u00FD s PDF/A. Ak t\u00E1to mo\u017Enos\u0165 nie je k dispoz\u00EDcii, nie je podporovan\u00E1 backendovou slu\u017Ebou.

TOOLTIP_FILTER_SETTINGS=Vygenerovan\u00FD dokument bude ma\u0165 nastavenia filtra na krycom liste. Ak t\u00E1to mo\u017Enos\u0165 nie je k dispoz\u00EDcii, nie je podporovan\u00E1 backendovou slu\u017Ebou.

TOOLTIP_FONT_SIZE=Definuje ve\u013Ekos\u0165 fontu vygenerovan\u00E9ho dokumentu. Ak t\u00E1to mo\u017Enos\u0165 nie je k dispoz\u00EDcii, nie je podporovan\u00E1 backendovou slu\u017Ebou.

SELECT_DESTINATION=Cie\u013E

DESTINATION_LOCAL=Lok\u00E1lne

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Export do

DESTINATION_DIALOG_STATUS=Vykon\u00E1va sa prenos s\u00FAboru - pros\u00EDme o trpezlivos\u0165...

DESTINATION_TRANSFER_ERROR=Prenos s\u00FAboru nebolo mo\u017En\u00E9 vykona\u0165.

DESTINATION_TRANSFER_SUCCESS=V\u00E1\u0161 s\u00FAbor bol \u00FAspe\u0161ne ulo\u017Een\u00FD.

DESTINATION_SELECTION_INCOMPLETE=Vybran\u00E9 zdie\u013Eanie s\u00FAborov je neplatn\u00E9.

DIALOG_BUTTON_CLOUD_DESTINATION=Export do...

DESTINATION_ERROR_NOT_GOOGLE=Export s\u00FAboru do Tabuliek Google vy\u017Eaduje na zdie\u013Eanie s\u00FAborov Google Workspace.\nVyberte in\u00FD form\u00E1t s\u00FAboru alebo in\u00E9 zdie\u013Eanie s\u00FAborov.
