
CANCEL_BUTTON=Zru\u0161it

CLOSE_BUTTON=Zav\u0159\u00EDt

EXPORT_BUTTON=Exportovat

PROGRESS_TITLE=Exportovat dokument

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Na\u010D\u00EDt\u00E1n\u00ED dat ze serveru...

PROGRESS_ERROR_TITLE=Chyba

SIZE_WARNING_MSG=Exportovan\u00FD dokument s {0} \u0159\u00E1dky a {1} sloupci je p\u0159\u00EDli\u0161 velk\u00FD.\nM\u016F\u017Ee b\u00FDt p\u0159ekro\u010Dena kapacita pam\u011Bti aplikace.\nProve\u010Fte zru\u0161en\u00ED a vyberte pro export men\u0161\u00ED mno\u017Einu dat.

MSG_WARNING_CUT_OFF=Po\u010Det \u0159\u00E1dek ({0}) p\u0159ekra\u010Duje maxim\u00E1ln\u00ED po\u010Det \u0159\u00E1dek, kter\u00FD m\u016F\u017Eete exportovat na kalkula\u010Dn\u00ED tabulku (1,048,576).\nBudete-li pokra\u010Dovat, bude export o\u0159\u00EDznut, aby vyhovoval maxim\u00E1ln\u00EDmu po\u010Dtu.

MSG_ERROR_OUT_OF_MEMORY=Procesu exportu do\u0161la pam\u011B\u0165 a byl ukon\u010Den.\nUpravte va\u0161e nastaven\u00ED sloupc\u016F nebo filtru, aby se vybral men\u0161\u00ED po\u010Det bun\u011Bk.

PROGRESS_ERROR_DEFAULT=Nezn\u00E1m\u00E1 chyba

EXPORT_SETTINGS_TITLE=Exportovat jako

FILE_NAME=N\u00E1zev souboru

SELECT_FORMAT=Form\u00E1t

SPLIT_CELLS=Rozd\u011Blit bu\u0148ky s v\u00EDce hodnotami

INCLUDE_FILTER_SETTINGS=Zahrnout nastaven\u00ED filtru

TECHNICAL_INFORMATION=Technick\u00E9 informace

USER_NAME=U\u017Eivatel

CREATED_TIME=\u010Cas vytvo\u0159en\u00ED

ARCHIVE_FORMAT=Form\u00E1t archivu

FILTER_HEADER=Filtrovat

ADD_DATE_TIME=P\u0159idat k n\u00E1zvu souboru aktu\u00E1ln\u00ED datum a \u010Das

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Listy Google

FILENAME_WARNING=V\u00E1mi zadan\u00FD n\u00E1zev souboru p\u0159ekra\u010Duje 100 znak\u016F. To by mohlo zabr\u00E1nit spr\u00E1vn\u00E9mu otev\u0159en\u00ED tabulky.

PAPER_SIZE=Velikost pap\u00EDru

ORIENTATION=Form\u00E1t pap\u00EDru

FONT_SIZE=Velikost fontu

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Form\u00E1t na \u0161\u00ED\u0159ku

ORIENTATION_PORT=Form\u00E1t na v\u00FD\u0161ku

NUMBER_ERROR=Hodnota mus\u00ED b\u00FDt \u010D\u00EDslo.

ENABLE_ACCESSIBILITY=Aktivovat p\u0159\u00EDstupnost

FITTOPAGE=\u00DAprava podle strany

ENABLE_SIGNATURE=Aktivovat podpis

SHOW_PAGENUM=Zobrazit \u010D\u00EDsla stran

SIGNATURE_REASON=D\u016Fvod

PDF_GENERATION_IN_PROGRESS=PDF se pr\u00E1v\u011B generuje

PDF_GENERATION_ERROR=P\u0159i exportu PDF do\u0161lo k chyb\u011B.

PDF_GENERIC_ERROR=Chyba p\u0159i exportu PDF

FILENAME_ERROR=V n\u00E1zvu souboru nesm\u00EDte pou\u017E\u00EDt \u017E\u00E1dn\u00FD z n\u00E1sleduj\u00EDc\u00EDch znak\u016F\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Generov\u00E1n\u00ED souboru...

NO_COUNT_WARNING_MSG=Nen\u00ED zad\u00E1n po\u010Det v konfiguraci exportu. Celkov\u00FD po\u010Det exportovan\u00FDch \u0159\u00E1dek nelze p\u0159edpov\u011Bd\u011Bt a m\u016F\u017Ee p\u0159ekro\u010Dit kapacitu pam\u011Bti aplikace.\nNepokra\u010Dujte, pokud si nejste jisti, \u017Ee aktu\u00E1ln\u00ED nastaven\u00ED filtru nebudou m\u00EDt za n\u00E1sledek velk\u00E9 mno\u017Estv\u00ED dat.

XLSX_DEFAULT_TITLE=SAPUI5 Export

XLSX_DEFAULT_SHEETNAME=SAPUI5 Export

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Definuje, zda je vygenerovan\u00FD dokument p\u0159\u00EDstupn\u00FD. Je-li tato mo\u017Enost nedostupn\u00E1, nen\u00ED podporov\u00E1na backendovou slu\u017Ebou.

TOOLTIP_PDF_PAGENUMBER=Ur\u010Duje, zda generovan\u00FD dokument obsahuje \u010D\u00EDsla str\u00E1nek v pati\u010Dce ka\u017Ed\u00E9 str\u00E1nky. Pokud tato mo\u017Enost nen\u00ED k dispozici, nen\u00ED podporov\u00E1na back-endovou slu\u017Ebou.

TOOLTIP_PDF_SIGNATURE=Definuje, zda je vygenerovan\u00FD dokument podeps\u00E1n digit\u00E1ln\u00EDm podpisem. Je-li tato mo\u017Enost nedostupn\u00E1, nen\u00ED podporov\u00E1na backendovou slu\u017Ebou.

TOOLTIP_FITTOPAGE=Generovan\u00FD dokument bude m\u00EDt obsah, kter\u00FD odpov\u00EDd\u00E1 velikosti str\u00E1nky. Nen\u00ED-li tato mo\u017Enost dostupn\u00E1, nen\u00ED podporov\u00E1na backendovou slu\u017Ebou.

TOOLTIP_ARCHIVE_FORMAT=Vygenerovan\u00FD dokument bude odpov\u00EDdat form\u00E1tu PDF/A. Nen\u00ED-li tato mo\u017Enost dostupn\u00E1, nen\u00ED podporov\u00E1na backendovou slu\u017Ebou.

TOOLTIP_FILTER_SETTINGS=Generovan\u00FD dokument bude m\u00EDt nastaven\u00ED filtru na kryc\u00EDm listu. Nen\u00ED-li tato mo\u017Enost dostupn\u00E1, nen\u00ED podporov\u00E1na backendovou slu\u017Ebou.

TOOLTIP_FONT_SIZE=Definuje velikost fontu generovan\u00E9ho dokumentu. Je-li tato mo\u017Enost nedostupn\u00E1, nen\u00ED podporov\u00E1na backendovou slu\u017Ebou.

SELECT_DESTINATION=C\u00EDl

DESTINATION_LOCAL=Lok\u00E1ln\u011B

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Export do

DESTINATION_DIALOG_STATUS=Soubor se p\u0159en\u00E1\u0161\u00ED - bu\u010Fte pros\u00EDm trp\u011Bliv\u00ED...

DESTINATION_TRANSFER_ERROR=Soubor se nepoda\u0159ilo p\u0159en\u00E9st.

DESTINATION_TRANSFER_SUCCESS=V\u00E1\u0161 soubor byl \u00FAsp\u011B\u0161n\u011B ulo\u017Een.

DESTINATION_SELECTION_INCOMPLETE=Vybran\u00E9 sd\u00EDlen\u00ED souboru je neplatn\u00E9.

DIALOG_BUTTON_CLOUD_DESTINATION=Export do...

DESTINATION_ERROR_NOT_GOOGLE=Exportov\u00E1n\u00ED souboru do list\u016F Google vy\u017Eaduje pracovn\u00ED oblast Google jako sd\u00EDlen\u00ED souboru.\nVyberte jin\u00FD form\u00E1t souboru nebo jin\u00E9 sd\u00EDlen\u00ED souboru.
