
CANCEL_BUTTON=\u0130ptal et

CLOSE_BUTTON=Kapat

EXPORT_BUTTON=D\u0131\u015Fa aktar

PROGRESS_TITLE=Belgeyi d\u0131\u015Fa aktar

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Veriler sunucudan getiriliyor...

PROGRESS_ERROR_TITLE=Hata

SIZE_WARNING_MSG={0} sat\u0131r ve {1} s\u00FCtuna sahip d\u0131\u015Fa aktar\u0131lan belge \u00E7ok b\u00FCy\u00FCk.\nUygulaman\u0131n bellek kapasitesi a\u015F\u0131labilir.\n\u0130ptal edin ve d\u0131\u015Fa aktarma i\u00E7in daha k\u00FC\u00E7\u00FCk veri k\u00FCmesi se\u00E7in.

MSG_WARNING_CUT_OFF=Sat\u0131r say\u0131s\u0131 ({0}), hesap \u00E7izelgesi ba\u015F\u0131na d\u0131\u015Fa aktarabilece\u011Finiz azami sat\u0131r say\u0131s\u0131n\u0131 (1.048.576) a\u015F\u0131yor.\n\u0130ptal edin ve d\u0131\u015Fa aktarma i\u00E7in daha k\u00FC\u00E7\u00FCk veri k\u00FCmesi se\u00E7in.

MSG_ERROR_OUT_OF_MEMORY=D\u0131\u015Fa aktarma i\u015Fleminin belle\u011Fi t\u00FCkendi ve sonland\u0131r\u0131ld\u0131.\nDaha az say\u0131da h\u00FCcre se\u00E7mek i\u00E7in s\u00FCtun veya filtre ayarlar\u0131n\u0131z\u0131 yap\u0131n. 

PROGRESS_ERROR_DEFAULT=Bilinmeyen hata

EXPORT_SETTINGS_TITLE=D\u0131\u015Fa aktarma bi\u00E7imi

FILE_NAME=Dosya ad\u0131

SELECT_FORMAT=Bi\u00E7im

SPLIT_CELLS=Birden \u00E7ok de\u011Fer i\u00E7eren h\u00FCcreleri ayr\u0131\u015Ft\u0131r

INCLUDE_FILTER_SETTINGS=Filtre ayarlar\u0131n\u0131 dahil et

TECHNICAL_INFORMATION=Teknik bilgiler

USER_NAME=Kullan\u0131c\u0131

CREATED_TIME=Olu\u015Fturma zaman\u0131

ARCHIVE_FORMAT=Ar\u015Fiv bi\u00E7imi

FILTER_HEADER=Filtrele

ADD_DATE_TIME=Dosya ad\u0131na ge\u00E7erli tarih ve saat ekle

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google E-Tablolar

FILENAME_WARNING=Girdi\u011Finiz dosya ad\u0131 100 karakteri a\u015F\u0131yor. Bu, elektronik tablonun do\u011Fru \u015Fekilde a\u00E7\u0131lmas\u0131n\u0131 engelleyebilir.

PAPER_SIZE=Ka\u011F\u0131t b\u00FCy\u00FCkl\u00FC\u011F\u00FC

ORIENTATION=Ka\u011F\u0131t bi\u00E7imi

FONT_SIZE=Yaz\u0131 tipi boyutu

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US harf

ORIENTATION_LAND=Yatay bi\u00E7im

ORIENTATION_PORT=Dikey bi\u00E7im

NUMBER_ERROR=De\u011Fer, say\u0131 olmal\u0131.

ENABLE_ACCESSIBILITY=Eri\u015Filebilirli\u011Fi etkinle\u015Ftir

FITTOPAGE=Sayfaya uyarla

ENABLE_SIGNATURE=\u0130mzay\u0131 etkinle\u015Ftir

SHOW_PAGENUM=Sayfa numaras\u0131n\u0131 g\u00F6ster

SIGNATURE_REASON=Neden

PDF_GENERATION_IN_PROGRESS=PDF \u00FCretiliyor

PDF_GENERATION_ERROR=PDF d\u0131\u015Fa aktar\u0131m\u0131 s\u0131ras\u0131nda hata olu\u015Ftu

PDF_GENERIC_ERROR=PDF d\u0131\u015Fa aktar\u0131m\u0131 s\u0131ras\u0131nda hata

FILENAME_ERROR=\u015Eu karakterleri dosya ad\u0131nda kullanamazs\u0131n\u0131z\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Dosya \u00FCretiliyor...

NO_COUNT_WARNING_MSG=D\u0131\u015Fa aktar\u0131m konfig\u00FCrasyonunda say\u0131m sa\u011Flanmad\u0131. \nD\u0131\u015Fa aktar\u0131lan sat\u0131rlar\u0131n toplam say\u0131s\u0131 tahmin edilemiyor ve uygulaman\u0131n bellek kapasitesini a\u015Fabilir. \nGe\u00E7erli filtre ayarlar\u0131n\u0131n fazla miktarda veriye neden olmayaca\u011F\u0131ndan emin de\u011Filseniz devam etmeyin.

XLSX_DEFAULT_TITLE=SAPUI5 d\u0131\u015Fa aktar\u0131m\u0131

XLSX_DEFAULT_SHEETNAME=SAPUI5 d\u0131\u015Fa aktar\u0131m\u0131

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Olu\u015Fturulan belgenin eri\u015Filebilir olup olmad\u0131\u011F\u0131n\u0131 tan\u0131mlar. Bu se\u00E7enek kullan\u0131labilir de\u011Filse, arka u\u00E7 hizmeti taraf\u0131ndan desteklenmez.

TOOLTIP_PDF_PAGENUMBER=\u00DCretilen belgenin her sayfan\u0131n sayfa altl\u0131\u011F\u0131nda sayfa numaralar\u0131 i\u00E7erip i\u00E7ermedi\u011Fini tan\u0131mlar. Bu se\u00E7enek kullan\u0131labilir de\u011Filse arka u\u00E7 hizmeti taraf\u0131ndan desteklenmez.

TOOLTIP_PDF_SIGNATURE=Olu\u015Fturulan belgenin dijital imza ile imzalan\u0131p imzalanmad\u0131\u011F\u0131n\u0131 tan\u0131mlar. Bu se\u00E7enek kullan\u0131labilir de\u011Filse, arka u\u00E7 hizmeti taraf\u0131ndan desteklenmez.

TOOLTIP_FITTOPAGE=Olu\u015Fturulan belge, sayfan\u0131n boyutuna uyan i\u00E7eri\u011Fe sahip olacakt\u0131r. Bu se\u00E7enek kullan\u0131labilir de\u011Filse, arka u\u00E7 hizmeti taraf\u0131ndan desteklenmez.

TOOLTIP_ARCHIVE_FORMAT=Olu\u015Fturulan belge PDF/A ile uyumlu olacakt\u0131r. Bu se\u00E7enek kullan\u0131labilir de\u011Filse, arka u\u00E7 hizmeti taraf\u0131ndan desteklenmez.

TOOLTIP_FILTER_SETTINGS=Olu\u015Fturulan belgenin kapak sayfas\u0131nda filtre ayarlar\u0131 olacakt\u0131r. Bu se\u00E7enek kullan\u0131labilir de\u011Filse, arka u\u00E7 hizmeti taraf\u0131ndan desteklenmez.

TOOLTIP_FONT_SIZE=Olu\u015Fturulan belgenin yaz\u0131 tipi boyutunu tan\u0131mlar. Bu se\u00E7enek kullan\u0131labilir de\u011Filse, arka u\u00E7 hizmeti taraf\u0131ndan desteklenmez.

SELECT_DESTINATION=Hedef

DESTINATION_LOCAL=Yerel

DESTINATION_REMOTE=Bulut

DESTINATION_DIALOG_TITLE=Aktarma hedefi

DESTINATION_DIALOG_STATUS=Dosya aktar\u0131l\u0131yor - l\u00FCtfen sab\u0131rl\u0131 olun...

DESTINATION_TRANSFER_ERROR=Dosya aktar\u0131lamad\u0131.

DESTINATION_TRANSFER_SUCCESS=Dosyan\u0131z ba\u015Far\u0131yla sakland\u0131.

DESTINATION_SELECTION_INCOMPLETE=Se\u00E7ilen dosya payla\u015F\u0131m\u0131 ge\u00E7ersiz.

DIALOG_BUTTON_CLOUD_DESTINATION=Aktarma hedefi...

DESTINATION_ERROR_NOT_GOOGLE=Google E-Tablolar'a dosya aktarmak i\u00E7in dosya aktar\u0131m\u0131 olarak Google Workspace gereklidir.\nFarkl\u0131 bir bi\u00E7im veya farkl\u0131 dosya payla\u015F\u0131m\u0131 se\u00E7in.
