
CANCEL_BUTTON=\u05D1\u05D8\u05DC

CLOSE_BUTTON=\u05E1\u05D2\u05D5\u05E8

EXPORT_BUTTON=\u05D9\u05E6\u05D0

PROGRESS_TITLE=\u05D9\u05E6\u05D0 \u05DE\u05E1\u05DE\u05DA

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=\u05DE\u05D1\u05D9\u05D0 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05DE\u05D4\u05E9\u05E8\u05EA...

PROGRESS_ERROR_TITLE=\u05E9\u05D2\u05D9\u05D0\u05D4

SIZE_WARNING_MSG=\u05D4\u05DE\u05E1\u05DE\u05DA \u05E9\u05D9\u05D5\u05E6\u05D0 \u05E2\u05DD {0} \u05E9\u05D5\u05E8\u05D5\u05EA \u05D5-{1} \u05E2\u05DE\u05D5\u05D3\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC \u05DE\u05D3\u05D9.\n\u05D9\u05D9\u05EA\u05DB\u05DF \u05E9\u05EA\u05D1\u05D5\u05E6\u05E2 \u05D7\u05E8\u05D9\u05D2\u05D4 \u05DE\u05E7\u05D9\u05D1\u05D5\u05DC\u05EA \u05D4\u05D6\u05D9\u05DB\u05E8\u05D5\u05DF \u05E9\u05DC \u05D4\u05D9\u05D9\u05E9\u05D5\u05DD.\n\u05D1\u05D8\u05DC \u05D0\u05EA \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4 \u05D5\u05D1\u05D7\u05E8 \u05E1\u05D8 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E7\u05D8\u05DF \u05D9\u05D5\u05EA\u05E8 \u05E2\u05D1\u05D5\u05E8 \u05D4\u05D9\u05D9\u05E6\u05D5\u05D0.

MSG_WARNING_CUT_OFF=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05E9\u05D5\u05E8\u05D5\u05EA ({0}) \u05D7\u05D5\u05E8\u05D2 \u05DE\u05D4\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9 \u05E9\u05DC \u05E9\u05D5\u05E8\u05D5\u05EA \u05E9\u05D1\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA\u05DA \u05DC\u05D9\u05E6\u05D0 \u05DC\u05DB\u05DC \u05D2\u05D9\u05DC\u05D9\u05D5\u05DF \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 (1,048,576).\n\u05D0\u05DD \u05EA\u05DE\u05E9\u05D9\u05DA, \u05D4\u05D9\u05E6\u05D5\u05D0 \u05D9\u05D9\u05D7\u05EA\u05DA \u05DB\u05D3\u05D9 \u05DC\u05D4\u05EA\u05D0\u05D9\u05DD \u05DC\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9.

MSG_ERROR_OUT_OF_MEMORY=\u05EA\u05D4\u05DC\u05D9\u05DA \u05D4\u05D9\u05E6\u05D5\u05D0 \u05DE\u05D9\u05E6\u05D4 \u05D0\u05EA \u05D4\u05D6\u05D9\u05DB\u05E8\u05D5\u05DF \u05D4\u05E4\u05E0\u05D5\u05D9 \u05D5\u05D4\u05D5\u05E4\u05E1\u05E7.\n\u05D4\u05EA\u05D0\u05DD \u05D0\u05EA \u05D4\u05E2\u05DE\u05D5\u05D3\u05D4 \u05D0\u05D5 \u05D0\u05EA \u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05D4\u05DE\u05E1\u05E0\u05DF \u05DB\u05D3\u05D9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DE\u05E1\u05E4\u05E8 \u05EA\u05D0\u05D9\u05DD \u05E7\u05D8\u05DF \u05D9\u05D5\u05EA\u05E8.

PROGRESS_ERROR_DEFAULT=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05DC\u05D0 \u05D9\u05D3\u05D5\u05E2\u05D4

EXPORT_SETTINGS_TITLE=\u05D9\u05E6\u05D0 \u05DB-

FILE_NAME=\u05E9\u05DD \u05E7\u05D5\u05D1\u05E5

SELECT_FORMAT=\u05E4\u05D5\u05E8\u05DE\u05D8

SPLIT_CELLS=\u05E4\u05E6\u05DC \u05EA\u05D0\u05D9\u05DD \u05E2\u05DD \u05E2\u05E8\u05DB\u05D9\u05DD \u05DE\u05E8\u05D5\u05D1\u05D9\u05DD

INCLUDE_FILTER_SETTINGS=\u05DB\u05DC\u05D5\u05DC \u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05DE\u05E1\u05E0\u05DF

TECHNICAL_INFORMATION=\u05DE\u05D9\u05D3\u05E2 \u05D8\u05DB\u05E0\u05D9

USER_NAME=\u05DE\u05E9\u05EA\u05DE\u05E9

CREATED_TIME=\u05E9\u05E2\u05EA \u05D9\u05E6\u05D9\u05E8\u05D4

ARCHIVE_FORMAT=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05EA\u05D9\u05D5\u05E7

FILTER_HEADER=\u05DE\u05E1\u05E0\u05DF

ADD_DATE_TIME=\u05D4\u05D5\u05E1\u05E3 \u05EA\u05D0\u05E8\u05D9\u05DA \u05D5\u05E9\u05E2\u05D4 \u05E0\u05D5\u05DB\u05D7\u05D9\u05D9\u05DD \u05DC\u05E9\u05DD \u05D4\u05E7\u05D5\u05D1\u05E5

XLSX_FILETYPE=Microsoft Excel \u200F(*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=\u05E9\u05DD \u05D4\u05E7\u05D5\u05D1\u05E5 \u05E9\u05D4\u05D6\u05E0\u05EA \u05D7\u05D5\u05E8\u05D2 \u05DE\u05DE\u05D0\u05D4 \u05EA\u05D5\u05D5\u05D9\u05DD. \u05D4\u05D3\u05D1\u05E8 \u05E2\u05DC\u05D5\u05DC \u05DC\u05D2\u05E8\u05D5\u05DD \u05DC\u05D2\u05D9\u05DC\u05D9\u05D5\u05DF \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05DC\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05E4\u05EA\u05D9\u05D7\u05D4.

PAPER_SIZE=\u05D2\u05D5\u05D3\u05DC \u05E0\u05D9\u05D9\u05E8

ORIENTATION=\u05D0\u05D5\u05E8\u05D9\u05D9\u05E0\u05D8\u05E6\u05D9\u05D4

FONT_SIZE=\u05D2\u05D5\u05D3\u05DC \u05D2\u05D5\u05E4\u05DF

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=\u05DC\u05E8\u05D5\u05D7\u05D1

ORIENTATION_PORT=\u05DC\u05D0\u05D5\u05E8\u05DA

NUMBER_ERROR=\u05D4\u05E2\u05E8\u05DA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05E1\u05E4\u05E8.

ENABLE_ACCESSIBILITY=\u05D4\u05E4\u05E2\u05DC \u05E0\u05D2\u05D9\u05E9\u05D5\u05EA

FITTOPAGE=\u05D4\u05EA\u05D0\u05DE\u05D4 \u05DC\u05D3\u05E3

ENABLE_SIGNATURE=\u05D4\u05E4\u05E2\u05DC \u05D7\u05EA\u05D9\u05DE\u05D4

SHOW_PAGENUM=\u05D4\u05E6\u05D2 \u05DE\u05E1\u05E4\u05E8 \u05E2\u05DE\u05D5\u05D3

SIGNATURE_REASON=\u05E1\u05D9\u05D1\u05D4

PDF_GENERATION_IN_PROGRESS=PDF \u05E0\u05D5\u05E6\u05E8

PDF_GENERATION_ERROR=\u05D0\u05D9\u05E8\u05E2\u05D4 \u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05DE\u05D4\u05DC\u05DA \u05D9\u05D9\u05E6\u05D5\u05D0 PDF.

PDF_GENERIC_ERROR=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05DE\u05D4\u05DC\u05DA \u05D9\u05D9\u05E6\u05D5\u05D0 PDF

FILENAME_ERROR=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05EA\u05D5\u05D5\u05D9\u05DD \u05D4\u05D1\u05D0\u05D9\u05DD \u05D1\u05E9\u05DD \u05E7\u05D5\u05D1\u05E5\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=\u05D9\u05D5\u05E6\u05E8 \u05E7\u05D5\u05D1\u05E5...

NO_COUNT_WARNING_MSG=\u05DC\u05D0 \u05E1\u05D5\u05E4\u05E7\u05D4 \u05E1\u05E4\u05D9\u05E8\u05D4 \u05D1\u05EA\u05E6\u05D5\u05E8\u05EA \u05D4\u05D9\u05D9\u05E6\u05D5\u05D0. \n\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D7\u05D6\u05D5\u05EA \u05D0\u05EA \u05D4\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DB\u05D5\u05DC\u05DC \u05E9\u05DC \u05D4\u05E9\u05D5\u05E8\u05D5\u05EA \u05D4\u05DE\u05D9\u05D5\u05E6\u05D0\u05D5\u05EA, \u05D5\u05D9\u05D9\u05EA\u05DB\u05DF \u05E9\u05D4\u05D5\u05D0 \u05D9\u05D7\u05E8\u05D5\u05D2 \u05DE\u05E7\u05D9\u05D1\u05D5\u05DC\u05EA \u05D4\u05D6\u05D9\u05DB\u05E8\u05D5\u05DF \u05E9\u05DC \u05D4\u05D9\u05D9\u05E9\u05D5\u05DD. \n\u05D0\u05DC \u05EA\u05DE\u05E9\u05D9\u05DA \u05D0\u05DC\u05D0 \u05D0\u05DD \u05DB\u05DF \u05D0\u05EA\u05D4 \u05D1\u05D8\u05D5\u05D7 \u05E9\u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05D4\u05DE\u05E1\u05E0\u05DF \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05D5\u05EA \u05DC\u05D0 \u05D9\u05D2\u05E8\u05DE\u05D5 \u05DC\u05DB\u05DE\u05D5\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D2\u05D3\u05D5\u05DC\u05D4 \u05D9\u05D5\u05EA\u05E8.

XLSX_DEFAULT_TITLE=\u05D9\u05D9\u05E6\u05D5\u05D0 SAPUI5

XLSX_DEFAULT_SHEETNAME=\u05D9\u05D9\u05E6\u05D5\u05D0 SAPUI5

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=\u05DE\u05D2\u05D3\u05D9\u05E8 \u05D0\u05DD \u05D4\u05DE\u05E1\u05DE\u05DA \u05E9\u05E0\u05D5\u05E6\u05E8 \u05E0\u05D2\u05D9\u05E9. \u05D0\u05DD \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05D6\u05DE\u05D9\u05E0\u05D4, \u05D4\u05D9\u05D0 \u05D0\u05D9\u05E0\u05D4 \u05E0\u05EA\u05DE\u05DB\u05EA \u05E2\u05DC-\u05D9\u05D3\u05D9 \u05E9\u05D9\u05E8\u05D5\u05EA Back-End.

TOOLTIP_PDF_PAGENUMBER=\u05DE\u05D2\u05D3\u05D9\u05E8 \u05D0\u05DD \u05D4\u05DE\u05E1\u05DE\u05DA \u05E9\u05E0\u05D5\u05E6\u05E8 \u05DE\u05DB\u05D9\u05DC \u05DE\u05E1\u05E4\u05E8\u05D9 \u05D3\u05E4\u05D9\u05DD \u05D1\u05DB\u05D5\u05EA\u05E8\u05EA \u05D4\u05EA\u05D7\u05EA\u05D5\u05E0\u05D4 \u05E9\u05DC \u05DB\u05DC \u05D3\u05E3. \u05D0\u05DD \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05D6\u05D5 \u05DC\u05D0 \u05D6\u05DE\u05D9\u05E0\u05D4 \u05D4\u05D9\u05D0 \u05DC\u05D0 \u05E0\u05EA\u05DE\u05DB\u05EA \u05E2\u05DC-\u05D9\u05D3\u05D9 \u05E9\u05D9\u05E8\u05D5\u05EA Back-End.

TOOLTIP_PDF_SIGNATURE=\u05DE\u05D2\u05D3\u05D9\u05E8 \u05D0\u05DD \u05D4\u05DE\u05E1\u05DE\u05DA \u05E9\u05E0\u05D5\u05E6\u05E8 \u05D7\u05EA\u05D5\u05DD \u05D1\u05D7\u05EA\u05D9\u05DE\u05D4 \u05D3\u05D9\u05D2\u05D9\u05D8\u05DC\u05D9\u05EA. \u05D0\u05DD \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05D6\u05DE\u05D9\u05E0\u05D4, \u05D4\u05D9\u05D0 \u05D0\u05D9\u05E0\u05D4 \u05E0\u05EA\u05DE\u05DB\u05EA \u05E2\u05DC-\u05D9\u05D3\u05D9 \u05E9\u05D9\u05E8\u05D5\u05EA Back-End.

TOOLTIP_FITTOPAGE=\u05DC\u05DE\u05E1\u05DE\u05DA \u05E9\u05E0\u05D5\u05E6\u05E8 \u05D9\u05E9 \u05EA\u05D5\u05DB\u05DF \u05E9\u05DE\u05EA\u05D0\u05D9\u05DD \u05DC\u05D2\u05D5\u05D3\u05DC \u05D4\u05D3\u05E3. \u05D0\u05DD \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05D6\u05D5 \u05DC\u05D0 \u05D6\u05DE\u05D9\u05E0\u05D4, \u05D4\u05D9\u05D0 \u05DC\u05D0 \u05E0\u05EA\u05DE\u05DB\u05EA \u05E2\u05DC-\u05D9\u05D3\u05D9 \u05E9\u05D9\u05E8\u05D5\u05EA backend.

TOOLTIP_ARCHIVE_FORMAT=\u05D4\u05DE\u05E1\u05DE\u05DA \u05E9\u05E0\u05D5\u05E6\u05E8 \u05D9\u05D4\u05D9\u05D4 \u05E2\u05E7\u05D1\u05D9 \u05E2\u05DD PDF/A. \u05D0\u05DD \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05D6\u05D5 \u05DC\u05D0 \u05D6\u05DE\u05D9\u05E0\u05D4, \u05D4\u05D9\u05D0 \u05DC\u05D0 \u05E0\u05EA\u05DE\u05DB\u05EA \u05E2\u05DC-\u05D9\u05D3\u05D9 \u05E9\u05D9\u05E8\u05D5\u05EA backend.

TOOLTIP_FILTER_SETTINGS=\u05DC\u05DE\u05E1\u05DE\u05DA \u05E9\u05E0\u05D5\u05E6\u05E8 \u05D9\u05D4\u05D9\u05D5 \u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05DE\u05E1\u05E0\u05DF \u05D1\u05D3\u05E3 \u05E9\u05E2\u05E8. \u05D0\u05DD \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05D6\u05D5 \u05DC\u05D0 \u05D6\u05DE\u05D9\u05E0\u05D4, \u05D4\u05D9\u05D0 \u05DC\u05D0 \u05E0\u05EA\u05DE\u05DB\u05EA \u05E2\u05DC-\u05D9\u05D3\u05D9 \u05E9\u05D9\u05E8\u05D5\u05EA backend.

TOOLTIP_FONT_SIZE=\u05DE\u05D2\u05D3\u05D9\u05E8 \u05D0\u05EA \u05D2\u05D5\u05D3\u05DC \u05D4\u05D2\u05D5\u05E4\u05DF \u05E9\u05DC \u05DE\u05E1\u05DE\u05DA \u05E9\u05E0\u05D5\u05E6\u05E8. \u05D0\u05DD \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05D6\u05DE\u05D9\u05E0\u05D4, \u05D4\u05D9\u05D0 \u05D0\u05D9\u05E0\u05D4 \u05E0\u05EA\u05DE\u05DB\u05EA \u05E2\u05DC-\u05D9\u05D3\u05D9 \u05E9\u05D9\u05E8\u05D5\u05EA Back-End.

SELECT_DESTINATION=\u05D9\u05E2\u05D3

DESTINATION_LOCAL=\u05DE\u05E7\u05D5\u05DE\u05D9

DESTINATION_REMOTE=\u05E2\u05E0\u05DF

DESTINATION_DIALOG_TITLE=\u05D9\u05E6\u05D0 \u05D0\u05DC

DESTINATION_DIALOG_STATUS=\u05D4\u05E7\u05D5\u05D1\u05E5 \u05DE\u05D5\u05E2\u05D1\u05E8 - \u05D4\u05D9\u05D4 \u05E1\u05D1\u05DC\u05E0\u05D9...

DESTINATION_TRANSFER_ERROR=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05D4\u05D9\u05D4 \u05DC\u05D4\u05E2\u05D1\u05D9\u05E8 \u05D0\u05EA \u05D4\u05E7\u05D5\u05D1\u05E5\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05D4\u05D9\u05D4 \u05DC\u05E9\u05DE\u05D5\u05E8 \u05D0\u05EA \u05D4\u05E7\u05D5\u05D1\u05E5.

DESTINATION_TRANSFER_SUCCESS=\u05D4\u05E7\u05D5\u05D1\u05E5 \u05E9\u05DC\u05DA \u05E0\u05E9\u05DE\u05E8 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4.

DESTINATION_SELECTION_INCOMPLETE=\u05E9\u05D9\u05EA\u05D5\u05E3 \u05D4\u05E7\u05D5\u05D1\u05E5 \u05E9\u05E0\u05D1\u05D7\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05D7\u05D5\u05E7\u05D9.

DIALOG_BUTTON_CLOUD_DESTINATION=\u05D9\u05E6\u05D0 \u05D0\u05DC...

DESTINATION_ERROR_NOT_GOOGLE=\u05D9\u05D9\u05E6\u05D5\u05D0 \u05E7\u05D5\u05D1\u05E5 \u05DC-Google Sheets \u05D3\u05D5\u05E8\u05E9 \u05E9\u05D9\u05EA\u05D5\u05E3 \u05E7\u05D1\u05E6\u05D9\u05DD \u05E9\u05DC Google WorkSpace.\n\u05D1\u05D7\u05E8 \u05E4\u05D5\u05E8\u05DE\u05D8 \u05E7\u05D5\u05D1\u05E5 \u05D0\u05D7\u05E8 \u05D0\u05D5 \u05E9\u05D9\u05EA\u05D5\u05E3 \u05E7\u05D1\u05E6\u05D9\u05DD \u05D0\u05D7\u05E8.
