
CANCEL_BUTTON=Anuluj

CLOSE_BUTTON=Zamknij

EXPORT_BUTTON=Eksportuj

PROGRESS_TITLE=Eksport dokumentu

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Pobieranie danych z serwera...

PROGRESS_ERROR_TITLE=B\u0142\u0105d

SIZE_WARNING_MSG=Eksportowany dokument z {0} wierszami i {1} kolumnami jest za du\u017Cy.\nMo\u017Ce to spowodowa\u0107 przekroczenie limitu pami\u0119ci aplikacji.\nAnuluj i wybierz mniejszy zbi\u00F3r danych do eksportu.

MSG_WARNING_CUT_OFF=Liczba wierszy ({0}) przekracza maksymaln\u0105 liczb\u0119 wierszy, jak\u0105 mo\u017Cesz wyeksportowa\u0107 dla jednego arkusza kalkulacyjnego (1,048,576).\nW przypadku kontynuacji eksport zostanie zredukowany do mo\u017Cliwej liczby maksymalnej.

MSG_ERROR_OUT_OF_MEMORY=Proces eksportu spowodowa\u0142 wyczerpanie pami\u0119ci i zosta\u0142 zako\u0144czony.\nDostosuj ustawienia kolumn lub filtra, aby wybra\u0107 mniejsz\u0105 liczb\u0119 kom\u00F3rek.

PROGRESS_ERROR_DEFAULT=Nieznany b\u0142\u0105d

EXPORT_SETTINGS_TITLE=Eksportowanie jako

FILE_NAME=Nazwa pliku

SELECT_FORMAT=Format

SPLIT_CELLS=Dziel kom\u00F3rki wielowarto\u015Bciowe

INCLUDE_FILTER_SETTINGS=Uwzgl\u0119dnij ustawienia filtra

TECHNICAL_INFORMATION=Informacje techniczne

USER_NAME=U\u017Cytkownik

CREATED_TIME=Czas utworzenia

ARCHIVE_FORMAT=Format archiwum

FILTER_HEADER=Filtr

ADD_DATE_TIME=Dodaj bie\u017C\u0105c\u0105 dat\u0119 i godzin\u0119 do nazwy pliku

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=Wprowadzona nazwa pliku zawiera wi\u0119cej ni\u017C 100 znak\u00F3w. To mo\u017Ce uniemo\u017Cliwi\u0107 prawid\u0142owe otwieranie arkusza kalkulacyjnego.

PAPER_SIZE=Format papieru

ORIENTATION=Format papieru

FONT_SIZE=Rozmiar czcionki

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US letter

ORIENTATION_LAND=Format poziomy

ORIENTATION_PORT=Format pionowy

NUMBER_ERROR=Warto\u015B\u0107 powinna by\u0107 liczb\u0105.

ENABLE_ACCESSIBILITY=W\u0142\u0105cz dost\u0119pno\u015B\u0107

FITTOPAGE=Dostosowanie do strony

ENABLE_SIGNATURE=W\u0142\u0105cz podpis

SHOW_PAGENUM=Poka\u017C numer strony

SIGNATURE_REASON=Pow\u00F3d

PDF_GENERATION_IN_PROGRESS=PDF jest generowany

PDF_GENERATION_ERROR=Wyst\u0105pi\u0142 b\u0142\u0105d podczas eksportu PDF.

PDF_GENERIC_ERROR=B\u0142\u0105d podczas eksportu PDF

FILENAME_ERROR=W nazwie pliku nie mo\u017Cesz u\u017Cy\u0107 \u017Cadnego z nast\u0119puj\u0105cych znak\u00F3w\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Generowanie pliku...

NO_COUNT_WARNING_MSG=W konfiguracji eksportu nie okre\u015Blono liczby. \nNie mo\u017Cna przewidzie\u0107 \u0142\u0105cznej liczby eksportowanych wierszy, kt\u00F3ra mo\u017Ce przekracza\u0107 limit pami\u0119ci aplikacji. \nJe\u015Bli u\u017Cytkownik nie ma pewno\u015Bci, \u017Ce aktualne ustawienia filtra nie wygeneruj\u0105 du\u017Cej ilo\u015Bci danych, powinien anulowa\u0107 t\u0119 czynno\u015B\u0107.

XLSX_DEFAULT_TITLE=Eksport SAPUI5

XLSX_DEFAULT_SHEETNAME=Eksport SAPUI5

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Definiuje, czy mo\u017Cna uzyska\u0107 dost\u0119p do generowanego dokumentu. Je\u015Bli ta opcja jest niedost\u0119pna, nie b\u0119dzie on obs\u0142ugiwany za po\u015Brednictwem us\u0142ugi backend.

TOOLTIP_PDF_PAGENUMBER=Definiuje, czy generowany dokument zawiera numery stron w stopkach poszczeg\u00F3lnych stron. Je\u015Bli ta opcja jest niedost\u0119pna, nie b\u0119dzie on obs\u0142ugiwany za po\u015Brednictwem us\u0142ugi backend.

TOOLTIP_PDF_SIGNATURE=Definiuje, czy generowany dokument jest podpisany podpisem elektronicznym. Je\u015Bli ta opcja jest niedost\u0119pna, nie b\u0119dzie on obs\u0142ugiwany za po\u015Brednictwem us\u0142ugi backend.

TOOLTIP_FITTOPAGE=Wygenerowany dokument b\u0119dzie zawiera\u0142 tre\u015Bci, kt\u00F3re pasuj\u0105 do rozmiaru strony. Je\u015Bli ta opcja jest niedost\u0119pna, oznacza to, \u017Ce nie jest obs\u0142ugiwana przez us\u0142ug\u0119 backend.

TOOLTIP_ARCHIVE_FORMAT=Wygenerowany dokument b\u0119dzie zgodny z PDF/A. Je\u015Bli ta opcja jest niedost\u0119pna, oznacza to, \u017Ce nie jest obs\u0142ugiwana przez us\u0142ug\u0119 backend.

TOOLTIP_FILTER_SETTINGS=Wygenerowany dokument b\u0119dzie zawiera\u0142 ustawienia filtra na stronie tytu\u0142owej. Je\u015Bli ta opcja jest niedost\u0119pna, oznacza to, \u017Ce nie jest obs\u0142ugiwana przez us\u0142ug\u0119 backend.

TOOLTIP_FONT_SIZE=Definiuje rozmiar czcionki wygenerowanego dokumentu. Je\u015Bli ta opcja jest niedost\u0119pna, nie b\u0119dzie on obs\u0142ugiwany za po\u015Brednictwem us\u0142ugi backend.

SELECT_DESTINATION=Miejsce przeznaczenia

DESTINATION_LOCAL=Lokalne

DESTINATION_REMOTE=Chmura

DESTINATION_DIALOG_TITLE=Eksportuj do

DESTINATION_DIALOG_STATUS=Plik jest przesy\u0142any - prosimy o cierpliwo\u015B\u0107...

DESTINATION_TRANSFER_ERROR=Nie mo\u017Cna by\u0142o przes\u0142a\u0107 pliku.

DESTINATION_TRANSFER_SUCCESS=Plik zosta\u0142 zapisany.

DESTINATION_SELECTION_INCOMPLETE=Wybrany dysk sieciowy jest nieprawid\u0142owy.

DIALOG_BUTTON_CLOUD_DESTINATION=Eksportuj do...

DESTINATION_ERROR_NOT_GOOGLE=Eksport pliku do Google Sheets wymaga Google Workspace jako dysku sieciowego.\nWybierz inny format pliku lub inny dysk sieciowy.
