
CANCEL_BUTTON=Odustani

CLOSE_BUTTON=Zatvori

EXPORT_BUTTON=Izvezi

PROGRESS_TITLE=Izvezi dokument

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Pozivanje podataka sa servera...

PROGRESS_ERROR_TITLE=Gre\u0161ka

SIZE_WARNING_MSG=Izvezeni dokument s {0} redova i {1} kolona je prevelik.\nKapacitet memorije aplikacije je mo\u017Eda prekora\u010Den.\nOtka\u017Eite i odaberite manji skup podataka za izvoz.

MSG_WARNING_CUT_OFF=Broj redova ({0}) prekora\u010Duje maksimalni broj redova koje mo\u017Eete da izvezete po tabelarnom izra\u010Dunavanju (1.048.576).\nAko nastavite, izvoz \u0107e biti prekinut kako bi odgovarao maksimalnom broju.

MSG_ERROR_OUT_OF_MEMORY=Ponestalo je memorije za proces izvoza i on je prekinut.\nUskladite svoja pode\u0161avanja kolone ili filtera da biste izabrali manji broj \u0107elija.

PROGRESS_ERROR_DEFAULT=Nepoznata gre\u0161ka

EXPORT_SETTINGS_TITLE=Izvezi kao

FILE_NAME=Naziv fajla

SELECT_FORMAT=Format

SPLIT_CELLS=Podeli \u0107elije s vi\u0161estrukim vrednostima

INCLUDE_FILTER_SETTINGS=Uklju\u010Di pode\u0161avanja filtera

TECHNICAL_INFORMATION=Tehni\u010Dke informacije

USER_NAME=Korisnik

CREATED_TIME=Vreme kreiranja

ARCHIVE_FORMAT=Format arhive

FILTER_HEADER=Filter

ADD_DATE_TIME=Dodaj teku\u0107i datum i vreme u naziv fajla

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=Naziv fajla koji ste uneli prekora\u010Duje 100 znakova. To mo\u017Ee spre\u010Diti pravilno otvaranje tabelarnog izra\u010Dunavanja.

PAPER_SIZE=Veli\u010Dina papira

ORIENTATION=Orijentacija

FONT_SIZE=Veli\u010Dina fonta

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Horizontalni format

ORIENTATION_PORT=Uspravno

NUMBER_ERROR=Vrednost treba da bude broj.

ENABLE_ACCESSIBILITY=Aktiviraj dostupnost

FITTOPAGE=Podesi sa stranicom

ENABLE_SIGNATURE=Aktiviraj potpis

SHOW_PAGENUM=Poka\u017Ei broj stranice

SIGNATURE_REASON=Razlog

PDF_GENERATION_IN_PROGRESS=PDF se generi\u0161e

PDF_GENERATION_ERROR=Do\u0161lo je do gre\u0161ke tokom PDF izvoza.

PDF_GENERIC_ERROR=Gre\u0161ka tokom PDF izvoza

FILENAME_ERROR=Ne mo\u017Eete koristiti nijedan od slede\u0107ih znakova u nazivu fajla\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Generisanje fajla...

NO_COUNT_WARNING_MSG=Brojanje nije obezbe\u0111eno u konfiguraciji izvoza. \nUkupni broj izvezenih redova se ne mo\u017Ee predvideti i mo\u017Ee prekora\u010Diti kapacitet memorije aplikacije. \nNemojte nastavljati ukoliko niste sigurni da trenutna pode\u0161avanja filtera ne\u0107e prouzrokovati veliku koli\u010Dinu podataka.

XLSX_DEFAULT_TITLE=SAPUI5 izvoz

XLSX_DEFAULT_SHEETNAME=SAPUI5 izvoz

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Defini\u0161e da li se generisanom dokumentu mo\u017Ee pristupiti. Ako je ova opcija nedostupna, ne podr\u017Eava je backend usluga.

TOOLTIP_PDF_PAGENUMBER=Defini\u0161e da li generisani dokument sadr\u017Ei brojeve stranica u podno\u017Eju svake stranicei. Ako je ova opcija nedostupna, ne podr\u017Eava je backend usluga.

TOOLTIP_PDF_SIGNATURE=Defini\u0161e da li je generisani dokument potpisan elektronskim potpisom. Ako je ova opcija nedostupna, ne podr\u017Eava je backend usluga.

TOOLTIP_FITTOPAGE=Generisani dokument \u0107e imati sadr\u017Eaj koji je prilago\u0111en veli\u010Dini stranice. Ako ova opcija nije dostupna, ne podr\u017Eava je backend usluga.

TOOLTIP_ARCHIVE_FORMAT=Generisani dokument \u0107e biti uskla\u0111en sa PDF/A. Ako ova opcija nije dostupna, ne podr\u017Eava je backend usluga.

TOOLTIP_FILTER_SETTINGS=Generisani dokument \u0107e imati pode\u0161avanja filtera na naslovnoj stranici. Ako ova opcija nije dostupna, ne podr\u017Eava je backend usluga.

TOOLTIP_FONT_SIZE=Defini\u0161e veli\u010Dinu fonta generisanog dokumenta. Ako je ova opcija nedostupna, ne podr\u017Eava je backend usluga.

SELECT_DESTINATION=Odredi\u0161te

DESTINATION_LOCAL=Lokalno

DESTINATION_REMOTE=Oblak

DESTINATION_DIALOG_TITLE=Izvezi u

DESTINATION_DIALOG_STATUS=Fajl se prenosi - budite strpljivi...

DESTINATION_TRANSFER_ERROR=Fajl se ne mo\u017Ee preneti.

DESTINATION_TRANSFER_SUCCESS=Va\u0161 fajl je uspe\u0161no sa\u010Duvan.

DESTINATION_SELECTION_INCOMPLETE=Odabrana lokacija podele fajla nije va\u017Ee\u0107a.

DIALOG_BUTTON_CLOUD_DESTINATION=Izvezi u...

DESTINATION_ERROR_NOT_GOOGLE=Izvoz fajla u Google Sheets zahteva Google Workspace za podelu fajla.\nOdaberite razli\u010Diti format ili razli\u010Ditu podelu fajla.
