
CANCEL_BUTTON=Cancel\u00B7lar

CLOSE_BUTTON=Tancar

EXPORT_BUTTON=Exportar

PROGRESS_TITLE=Document d\u2019exportaci\u00F3

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Sol\u00B7licitant dades del servidor...

PROGRESS_ERROR_TITLE=Error

SIZE_WARNING_MSG=El document exportat amb {0} l\u00EDnies y {1} columnes \u00E9s massa gran.\nPot ser que s\u2019hagi superat la capacitat de mem\u00F2ria de l\u2019aplicaci\u00F3.\nCancel\u00B7leu i seleccioneu un conjunt de dades m\u00E9s petit per a l\u2019exportaci\u00F3.

MSG_WARNING_CUT_OFF=La quantitat de files ({0}) supera la quantitat m\u00E0xima de files que podeu exportar per full de c\u00E0lcul (1.048.576).\nSi continueu, l''exportaci\u00F3 es tallar\u00E0 per a qu\u00E8 coincideixi amb la quantitat m\u00E0xima.

MSG_ERROR_OUT_OF_MEMORY=El proc\u00E9s d'exportaci\u00F3 s'ha quedat sense mem\u00F2ria i s'ha finalitzat.\nAjusteu les opcions de columna o filtre per a seleccionar una quantitat inferior de cel\u00B7les.

PROGRESS_ERROR_DEFAULT=Error desconegut

EXPORT_SETTINGS_TITLE=Exportar com

FILE_NAME=Nom de l\u2019arxiu

SELECT_FORMAT=Format

SPLIT_CELLS=Dividir les cel\u00B7les amb diversos valors

INCLUDE_FILTER_SETTINGS=Incloure configuraci\u00F3 de filtre

TECHNICAL_INFORMATION=Informaci\u00F3 t\u00E8cnica

USER_NAME=Usuari

CREATED_TIME=Hora de creaci\u00F3

ARCHIVE_FORMAT=Format d'arxiu

FILTER_HEADER=Filtrar

ADD_DATE_TIME=Afegir data i hora actual al nom del fitxer

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Fulls de c\u00E0lcul de Google

FILENAME_WARNING=El nom de fitxer que heu introdu\u00EFt supera els 100 car\u00E0cters. Aix\u00F2 pot provocar que el full de c\u00E0lcul no s'obri correctament.

PAPER_SIZE=Mida del paper

ORIENTATION=Format del paper

FONT_SIZE=Mida del tipus de lletra

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=Carta

ORIENTATION_LAND=Format horitzontal

ORIENTATION_PORT=Format vertical

NUMBER_ERROR=El valor ha de ser un n\u00FAmero.

ENABLE_ACCESSIBILITY=Activar accessibilitat

FITTOPAGE=Adaptar a la p\u00E0gina

ENABLE_SIGNATURE=Activar signatura

SHOW_PAGENUM=Mostrar n\u00FAmero de p\u00E0gina

SIGNATURE_REASON=Motiu

PDF_GENERATION_IN_PROGRESS=S'est\u00E0 generant el PDF

PDF_GENERATION_ERROR=S'ha produ\u00EFt un error en exportar el PDF.

PDF_GENERIC_ERROR=Error en exportar el PDF

FILENAME_ERROR=No podeu utilitzar cap dels seg\u00FCents car\u00E0cters en un nom de fitxer\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Generant fitxer...

NO_COUNT_WARNING_MSG=No s'ha indicat cap recompte a la configuraci\u00F3 d'exportaci\u00F3. La quantitat total de files exportades no es pot preveure i es podria superar la capacitat de mem\u00F2ria de l'aplicaci\u00F3.\nNo continueu si no esteu segurs que les opcions de filtre actuals no provocaran una gran quantitat de dades.

XLSX_DEFAULT_TITLE=Exportaci\u00F3 SAPUI5

XLSX_DEFAULT_SHEETNAME=Exportaci\u00F3 SAPUI5

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Defineix si el document generat \u00E9s accessible. Si aquesta opci\u00F3 no est\u00E0 disponible, el servei back end no l\u2019admet.

TOOLTIP_PDF_PAGENUMBER=Defineix si el document generat cont\u00E9 n\u00FAmeros de p\u00E0gina al peu de p\u00E0gina de cada p\u00E0gina. Si aquesta opci\u00F3 no est\u00E0 disponible, el servei back end no l'admet.

TOOLTIP_PDF_SIGNATURE=Defineix si el document generat est\u00E0 signat de forma digital. Si aquesta opci\u00F3 no est\u00E0 disponible, el servei back end no l\u2019admet.

TOOLTIP_FITTOPAGE=El document generat tindr\u00E0 un contingut que s'ajusta a la mida de la p\u00E0gina. Si aquesta opci\u00F3 no est\u00E0 disponible, no \u00E9s compatible amb el servei de back end.

TOOLTIP_ARCHIVE_FORMAT=El document generat ser\u00E0 conforme amb el PDF/A. Si aquesta opci\u00F3 no est\u00E0 disponible, no \u00E9s compatible amb el servei de back end.

TOOLTIP_FILTER_SETTINGS=El document generat tindr\u00E0 una configuraci\u00F3 de filtre a la portada. Si aquesta opci\u00F3 no est\u00E0 disponible, no \u00E9s compatible amb el servei de back end.

TOOLTIP_FONT_SIZE=Defineix la mida del tipus de lletra del document generat. Si aquesta opci\u00F3 no est\u00E0 disponible, no \u00E9s compatible amb el servei de back end.

SELECT_DESTINATION=Destinaci\u00F3

DESTINATION_LOCAL=Local

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Exportar a

DESTINATION_DIALOG_STATUS=S'est\u00E0 transferint el fitxer; espereu...

DESTINATION_TRANSFER_ERROR=No s'ha pogut transferir el fitxer.

DESTINATION_TRANSFER_SUCCESS=El fitxer s'ha desat correctament.

DESTINATION_SELECTION_INCOMPLETE=La ubicaci\u00F3 d\u2019arxiu seleccionada no \u00E9s v\u00E0lida.

DIALOG_BUTTON_CLOUD_DESTINATION=Exportar a...

DESTINATION_ERROR_NOT_GOOGLE=Exportar un arxiu a Fulls de c\u00E0lcul de Google Sheets necessita un Google Workspace com a ubicaci\u00F3 d\u2019arxiu.\nSeleccione un format d\u2019arxiu o una ubicaci\u00F3 d\u2019arxiu diferent.
