
CANCEL_BUTTON=Cancelar

CLOSE_BUTTON=Cerrar

EXPORT_BUTTON=Exportar

PROGRESS_TITLE=Exportar documento

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Obteniendo datos del servidor...

PROGRESS_ERROR_TITLE=Error

SIZE_WARNING_MSG=El documento exportado con {0} filas y {1} columnas es demasiado grande.\nEs posible que supere la capacidad de memoria de la aplicaci\u00F3n.\nCancele la operaci\u00F3n y seleccione un conjunto de datos m\u00E1s peque\u00F1o para exportar.

MSG_WARNING_CUT_OFF=La cantidad de filas ({0}) supera la cantidad m\u00E1xima de filas que puede exportar por hoja de c\u00E1lculo (1,048,576).\nSi contin\u00FAa, la exportaci\u00F3n se interrumpir\u00E1 para que coincida con la cantidad m\u00E1xima.

MSG_ERROR_OUT_OF_MEMORY=El proces de exportaci\u00F3n se ha quedado sin memoria y se ha finalizado.\nAjuste las opciones de columna o filtro para seleccionar una cantidad inferior de celdas.

PROGRESS_ERROR_DEFAULT=Error desconocido

EXPORT_SETTINGS_TITLE=Exportar como

FILE_NAME=Nombre de archivo

SELECT_FORMAT=Formato

SPLIT_CELLS=Dividir celdas con varios valores

INCLUDE_FILTER_SETTINGS=Incluir los par\u00E1metros de filtro

TECHNICAL_INFORMATION=Informaci\u00F3n t\u00E9cnica

USER_NAME=Usuario

CREATED_TIME=Hora de creaci\u00F3n

ARCHIVE_FORMAT=Formato de archivo

FILTER_HEADER=Filtro

ADD_DATE_TIME=Agregar la fecha y hora actual al nombre del archivo

XLSX_FILETYPE=Microsoft Excel (.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=El nombre de archivo que ingres\u00F3 tiene m\u00E1s de 100 caracteres. Esto puede impedir que la hoja de c\u00E1lculo se abra correctamente.

PAPER_SIZE=Tama\u00F1o del papel

ORIENTATION=Orientaci\u00F3n

FONT_SIZE=Tama\u00F1o de fuente

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=Carta

ORIENTATION_LAND=Horizontal

ORIENTATION_PORT=Vertical

NUMBER_ERROR=El valor debe ser un n\u00FAmero.

ENABLE_ACCESSIBILITY=Habilitar accesibilidad

FITTOPAGE=Ajustar a la p\u00E1gina

ENABLE_SIGNATURE=Habilitar firma

SHOW_PAGENUM=Mostrar n\u00FAmero de p\u00E1gina

SIGNATURE_REASON=Motivo

PDF_GENERATION_IN_PROGRESS=Se est\u00E1 generando el PDF

PDF_GENERATION_ERROR=Se produjo un error durante la exportaci\u00F3n de PDF.

PDF_GENERIC_ERROR=Error durante la exportaci\u00F3n de PDF

FILENAME_ERROR=No se pueden usar ninguno de los siguientes caracteres en el nombre de un archivo\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Generando archivo...

NO_COUNT_WARNING_MSG=No se proporcion\u00F3 ning\u00FAn recuento en la configuraci\u00F3n de la exportaci\u00F3n.\nNo se puede prever la cantidad total de filas exportadas, las cuales pueden superar la capacidad de memoria de la aplicaci\u00F3n.\nNo proceda a menos que est\u00E9 seguro de que los par\u00E1metros de filtro actuales no generar\u00E1n una gran cantidad de datos.

XLSX_DEFAULT_TITLE=Exportaci\u00F3n de SAPUI5

XLSX_DEFAULT_SHEETNAME=Exportaci\u00F3n de SAPUI5

PDF_FILETYPE=Formato de documento port\u00E1til (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Define si se puede acceder al documento generado. Si esta opci\u00F3n no est\u00E1 disponible, no se admite en el servicio de backend.

TOOLTIP_PDF_PAGENUMBER=Define si el documento generado contiene n\u00FAmero de p\u00E1gina en pie de cada p\u00E1gina. Si esta opci\u00F3n no est\u00E1 disponible, no se admite en el servicio de backend.

TOOLTIP_PDF_SIGNATURE=Define si el documento generado est\u00E1 firmado con una firma digital. Si esta opci\u00F3n no est\u00E1 disponible, no se admite en el servicio de backend.

TOOLTIP_FITTOPAGE=El documento generado tendr\u00E1 contenido que se ajuste al tama\u00F1o de la p\u00E1gina. Si esta opci\u00F3n no est\u00E1 disponible, no se admite en el servicio de backend.

TOOLTIP_ARCHIVE_FORMAT=El documento generado ser\u00E1 conforme con PDF/A. Si esta opci\u00F3n no est\u00E1 disponible, no se admite en el servicio de backend.

TOOLTIP_FILTER_SETTINGS=El documento generado tendr\u00E1 opciones de filtro en la portada. Si esta opci\u00F3n no est\u00E1 disponible, no se admite en el servicio de backend.

TOOLTIP_FONT_SIZE=Define el tama\u00F1o de fuente del documento generado. Si esta opci\u00F3n no est\u00E1 disponible, no se admite en el servicio de backend.

SELECT_DESTINATION=Destino

DESTINATION_LOCAL=Local

DESTINATION_REMOTE=En la nube

DESTINATION_DIALOG_TITLE=Exportar a

DESTINATION_DIALOG_STATUS=El archivo se est\u00E1 transfiriendo. Tenga paciencia...

DESTINATION_TRANSFER_ERROR=No se pudo transferir el archivo.

DESTINATION_TRANSFER_SUCCESS=Su archivo se ha guardado correctamente.

DESTINATION_SELECTION_INCOMPLETE=El uso compartido de archivos seleccionado no es v\u00E1lido.

DIALOG_BUTTON_CLOUD_DESTINATION=Exportar a...

DESTINATION_ERROR_NOT_GOOGLE=Para exportar un archivo a Google Sheets se necesita un espacio de trabajo de Google como uso compartido de archivos.\nSeleccione un formato de archivo diferente o un uso compartido de archivos diferente.
