
CANCEL_BUTTON=\uCDE8\uC18C

CLOSE_BUTTON=\uB2EB\uAE30

EXPORT_BUTTON=\uC5D1\uC2A4\uD3EC\uD2B8

PROGRESS_TITLE=\uBB38\uC11C \uC5D1\uC2A4\uD3EC\uD2B8

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=\uC11C\uBC84\uC5D0\uC11C \uB370\uC774\uD130\uB97C \uAC00\uC838\uC624\uB294 \uC911...

PROGRESS_ERROR_TITLE=\uC624\uB958

SIZE_WARNING_MSG={0}\uAC1C\uC758 \uD589\uACFC {1}\uAC1C\uC758 \uC5F4\uC774 \uC788\uB294 \uC5D1\uC2A4\uD3EC\uD2B8\uB41C \uBB38\uC11C\uAC00 \uB108\uBB34 \uD07D\uB2C8\uB2E4.\n\uC5B4\uD50C\uB9AC\uCF00\uC774\uC158\uC758 \uBA54\uBAA8\uB9AC \uC6A9\uB7C9\uC744 \uCD08\uACFC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\uCDE8\uC18C\uD55C \uD6C4 \uC5D1\uC2A4\uD3EC\uD2B8\uD560 \uB354 \uC791\uC740 \uB370\uC774\uD130 \uC138\uD2B8\uB97C \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624.

MSG_WARNING_CUT_OFF=\uD589 \uC218({0})\uAC00 \uC2A4\uD504\uB808\uB4DC\uC2DC\uD2B8\uC5D0\uC11C \uC5D1\uC2A4\uD3EC\uD2B8\uD560 \uC218 \uC788\uB294 \uCD5C\uB300 \uD589 \uC218(1,048,576)\uB97C \uCD08\uACFC\uD588\uC2B5\uB2C8\uB2E4.\n\uACC4\uC18D\uD558\uBA74 \uC5D1\uC2A4\uD3EC\uD2B8\uAC00 \uCD5C\uB300 \uD589 \uC218\uC5D0 \uB9DE\uAC8C \uC798\uB9AC\uAC8C \uB429\uB2C8\uB2E4.

MSG_ERROR_OUT_OF_MEMORY=\uC5D1\uC2A4\uD3EC\uD2B8 \uD504\uB85C\uC138\uC2A4\uC5D0\uC11C \uBA54\uBAA8\uB9AC\uAC00 \uBD80\uC871\uD558\uC5EC \uC885\uB8CC\uB418\uC5C8\uC2B5\uB2C8\uB2E4.\n\uC5F4\uC774\uB098 \uD544\uD130 \uC124\uC815\uC744 \uC870\uC815\uD558\uC5EC \uC140\uC744 \uB354 \uC801\uAC8C \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624.

PROGRESS_ERROR_DEFAULT=\uC54C \uC218 \uC5C6\uB294 \uC624\uB958

EXPORT_SETTINGS_TITLE=\uB2E4\uB978 \uC774\uB984\uC73C\uB85C \uC5D1\uC2A4\uD3EC\uD2B8

FILE_NAME=\uD30C\uC77C \uC774\uB984

SELECT_FORMAT=\uD615\uC2DD

SPLIT_CELLS=\uAC12\uC774 \uC5EC\uB7EC \uAC1C \uD3EC\uD568\uB41C \uC140 \uBD84\uD560

INCLUDE_FILTER_SETTINGS=\uD544\uD130 \uC124\uC815 \uD3EC\uD568

TECHNICAL_INFORMATION=\uAE30\uC220 \uC815\uBCF4

USER_NAME=\uC0AC\uC6A9\uC790

CREATED_TIME=\uC0DD\uC131 \uC2DC\uAC04

ARCHIVE_FORMAT=\uC544\uCE74\uC774\uBE0C \uD615\uC2DD

FILTER_HEADER=\uD544\uD130

ADD_DATE_TIME=\uD30C\uC77C \uC774\uB984\uC5D0 \uD604\uC7AC \uC77C\uC790 \uBC0F \uC2DC\uAC04 \uCD94\uAC00

XLSX_FILETYPE=Microsoft Excel(*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=\uC785\uB825\uD55C \uD30C\uC77C \uC774\uB984\uC774 100\uC790\uB97C \uCD08\uACFC\uD569\uB2C8\uB2E4. \uC774\uB85C \uC778\uD574 \uC2A4\uD504\uB808\uB4DC\uC2DC\uD2B8\uAC00 \uC62C\uBC14\uB974\uAC8C \uC5F4\uB9AC\uC9C0 \uC54A\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.

PAPER_SIZE=\uC6A9\uC9C0 \uD06C\uAE30

ORIENTATION=\uBC29\uD5A5

FONT_SIZE=\uAE00\uAF34 \uD06C\uAE30

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=\uAC00\uB85C

ORIENTATION_PORT=\uC138\uB85C

NUMBER_ERROR=\uAC12\uC740 \uC22B\uC790\uC5EC\uC57C \uD569\uB2C8\uB2E4.

ENABLE_ACCESSIBILITY=\uC811\uADFC\uC131 \uD65C\uC131\uD654

FITTOPAGE=\uD398\uC774\uC9C0\uC5D0 \uB9DE\uCD94\uAE30

ENABLE_SIGNATURE=\uC11C\uBA85 \uD65C\uC131\uD654

SHOW_PAGENUM=\uD398\uC774\uC9C0 \uBC88\uD638 \uD45C\uC2DC

SIGNATURE_REASON=\uC0AC\uC720

PDF_GENERATION_IN_PROGRESS=PDF\uAC00 \uC0DD\uC131\uB418\uACE0 \uC788\uC2B5\uB2C8\uB2E4.

PDF_GENERATION_ERROR=PDF \uC5D1\uC2A4\uD3EC\uD2B8 \uC911 \uC624\uB958\uAC00 \uBC1C\uC0DD\uD588\uC2B5\uB2C8\uB2E4.

PDF_GENERIC_ERROR=PDF \uC5D1\uC2A4\uD3EC\uD2B8 \uC911 \uC624\uB958 \uBC1C\uC0DD

FILENAME_ERROR=\\ / \: * ? " < > | \uBB38\uC790\uB294 \uD30C\uC77C \uC774\uB984\uC5D0 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.

PROGRESS_BUNDLE_MSG=\uD30C\uC77C \uC0DD\uC131 \uC911...

NO_COUNT_WARNING_MSG=\uC5D1\uC2A4\uD3EC\uD2B8 \uAD6C\uC131\uC5D0 \uAC1C\uC218\uAC00 \uC785\uB825\uB418\uC9C0 \uC54A\uC558\uC2B5\uB2C8\uB2E4. \n\uC5D1\uC2A4\uD3EC\uD2B8\uB418\uB294 \uD589\uC758 \uCD1D \uAC1C\uC218\uB97C \uC608\uCE21\uD560 \uC218 \uC5C6\uC73C\uBA70 \uC5B4\uD50C\uB9AC\uCF00\uC774\uC158\uC758 \uBA54\uBAA8\uB9AC \uC6A9\uB7C9\uC744 \uCD08\uACFC\uD560 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. \n\uD604\uC7AC\uC758 \uD544\uD130 \uC124\uC815\uC73C\uB85C \uB300\uB7C9\uC758 \uB370\uC774\uD130\uAC00 \uBC1C\uC0DD\uD558\uC9C0 \uC54A\uB294\uB2E4\uB294 \uD655\uC2E0\uC774 \uC788\uB294 \uACBD\uC6B0\uC5D0\uB9CC \uACC4\uC18D \uC9C4\uD589\uD558\uC2ED\uC2DC\uC624.

XLSX_DEFAULT_TITLE=SAPUI5 \uC5D1\uC2A4\uD3EC\uD2B8

XLSX_DEFAULT_SHEETNAME=SAPUI5 \uC5D1\uC2A4\uD3EC\uD2B8

PDF_FILETYPE=PDF(*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=\uC0DD\uC131\uB41C \uBB38\uC11C\uC5D0 \uC561\uC138\uC2A4\uD560 \uC218 \uC788\uB294\uC9C0\uB97C \uC815\uC758\uD569\uB2C8\uB2E4. \uC774 \uC635\uC158\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uB294 \uACBD\uC6B0 \uBC31\uC5D4\uB4DC \uC11C\uBE44\uC2A4\uC5D0\uC11C \uC9C0\uC6D0\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.

TOOLTIP_PDF_PAGENUMBER=\uC0DD\uC131\uB41C \uBB38\uC11C\uC758 \uAC01 \uD398\uC774\uC9C0 \uBC14\uB2E5\uAE00\uC5D0 \uD398\uC774\uC9C0 \uBC88\uD638\uB97C \uD45C\uC2DC\uD560 \uAC83\uC778\uC9C0 \uC5EC\uBD80\uB97C \uC815\uC758\uD569\uB2C8\uB2E4. \uC774 \uC635\uC158\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uC73C\uBA74 \uBC31\uC5D4\uB4DC \uC11C\uBE44\uC2A4\uC5D0\uC11C \uC9C0\uC6D0\uD558\uC9C0 \uC54A\uB294 \uAC83\uC785\uB2C8\uB2E4.

TOOLTIP_PDF_SIGNATURE=\uC0DD\uC131\uB41C \uBB38\uC11C\uAC00 \uB514\uC9C0\uD138 \uC11C\uBA85\uC73C\uB85C \uC11C\uBA85\uB418\uC5C8\uB294\uC9C0\uB97C \uC815\uC758\uD569\uB2C8\uB2E4. \uC774 \uC635\uC158\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uB294 \uACBD\uC6B0 \uBC31\uC5D4\uB4DC \uC11C\uBE44\uC2A4\uC5D0\uC11C \uC9C0\uC6D0\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.

TOOLTIP_FITTOPAGE=\uC0DD\uC131\uB41C \uBB38\uC11C\uC5D0\uB294 \uD398\uC774\uC9C0 \uD06C\uAE30\uC5D0 \uB9DE\uB294 \uCEE8\uD150\uD2B8\uAC00 \uD3EC\uD568\uB429\uB2C8\uB2E4. \uC774 \uC635\uC158\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uB294 \uACBD\uC6B0 \uBC31\uC5D4\uB4DC \uC11C\uBE44\uC2A4\uC5D0\uC11C \uC9C0\uC6D0\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.

TOOLTIP_ARCHIVE_FORMAT=\uC0DD\uC131\uB41C \uBB38\uC11C\uB294 PDF/A\uC5D0 \uC801\uD569\uD569\uB2C8\uB2E4. \uC774 \uC635\uC158\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uC744 \uACBD\uC6B0, \uBC31\uC5D4\uB4DC \uC11C\uBE44\uC2A4\uC5D0\uC11C \uC9C0\uC6D0\uB418\uC9C0 \uC54A\uB294 \uAC83\uC785\uB2C8\uB2E4.

TOOLTIP_FILTER_SETTINGS=\uC0DD\uC131\uB41C \uBB38\uC11C\uC758 \uCEE4\uBC84 \uD398\uC774\uC9C0\uC5D0 \uD544\uD130 \uC124\uC815\uC774 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uC635\uC158\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uB294 \uACBD\uC6B0 \uBC31\uC5D4\uB4DC \uC11C\uBE44\uC2A4\uC5D0\uC11C \uC9C0\uC6D0\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.

TOOLTIP_FONT_SIZE=\uC0DD\uC131\uB41C \uBB38\uC11C\uC758 \uAE00\uAF34 \uD06C\uAE30\uB97C \uC815\uC758\uD569\uB2C8\uB2E4. \uC774 \uC635\uC158\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uB294 \uACBD\uC6B0 \uBC31\uC5D4\uB4DC \uC11C\uBE44\uC2A4\uC5D0\uC11C \uC9C0\uC6D0\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.

SELECT_DESTINATION=\uC5F0\uACB0 \uB300\uC0C1

DESTINATION_LOCAL=\uB85C\uCEEC

DESTINATION_REMOTE=\uD074\uB77C\uC6B0\uB4DC

DESTINATION_DIALOG_TITLE=\uC5D1\uC2A4\uD3EC\uD2B8 \uC704\uCE58

DESTINATION_DIALOG_STATUS=\uD30C\uC77C\uC774 \uC804\uC1A1\uB418\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uC7A0\uC2DC \uAE30\uB2E4\uB824 \uC8FC\uC2ED\uC2DC\uC624.

DESTINATION_TRANSFER_ERROR=\uD30C\uC77C\uC744 \uC804\uC1A1\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.

DESTINATION_TRANSFER_SUCCESS=\uD30C\uC77C\uC774 \uC800\uC7A5\uB418\uC5C8\uC2B5\uB2C8\uB2E4.

DESTINATION_SELECTION_INCOMPLETE=\uC120\uD0DD\uD55C \uD30C\uC77C \uACF5\uC720\uAC00 \uC798\uBABB\uB418\uC5C8\uC2B5\uB2C8\uB2E4.

DIALOG_BUTTON_CLOUD_DESTINATION=\uC5D1\uC2A4\uD3EC\uD2B8...

DESTINATION_ERROR_NOT_GOOGLE=\uD30C\uC77C\uC744 Google Sheets\uB85C \uC5D1\uC2A4\uD3EC\uD2B8\uD558\uB824\uBA74 \uD30C\uC77C \uACF5\uC720\uB85C Google Workspace\uAC00 \uD544\uC694\uD569\uB2C8\uB2E4.\n\uB2E4\uB978 \uD30C\uC77C \uD615\uC2DD\uC774\uB098 \uB2E4\uB978 \uD30C\uC77C \uACF5\uC720\uB97C \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624.
