

FRV_DOMAIN_DATA_FEED_TYPES_FOLLOWS=Feed \u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
FRV_DOMAIN_DATA_FEED_TYPES_COMPANY=Feed \u0E02\u0E2D\u0E07\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
FRV_DOMAIN_DATA_FEED_TYPES_GROUP=Feed \u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
FRV_DOMAIN_DATA_FEED_TYPES_BO=Feed \u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
FRV_FEED_TYPES_DROPDOWN_TOOLTIP=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 Feed

JAM_FORBIDDEN_ACCESS=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E19\u0E35\u0E49
JAM_NO_ACCESS_TO_POST_TO_GROUP=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 SAP Jam
JAM_NO_ACCESS_TO_GROUP=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E43\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2B\u0E19\u0E36\u0E48\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 SAP Jam



GROUP_MASTER_PAGE_GROUP_TITLE=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
GROUP_MASTER_PAGE_BO_TITLE=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
GROUP_MASTER_LIST_All_GROUPS=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
FEED_MASTER_PAGE_TITLE=Feed
FEED_DIALOG_TITLE=\u0E2D\u0E20\u0E34\u0E1B\u0E23\u0E32\u0E22\u0E43\u0E19 SAP Jam
ERROR_FEED_TYPE_NOT_SUPPORTED=\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 Feed



ATTACHMENTS_LABEL=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\:
ATTACHMENTS_FIELD_TEXT=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A {0}
SELECTED_ATTACHMENTS_FIELD_TEXT=\u0E40\u0E25\u0E37\u0E2D\u0E01 {0} \u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\u0E41\u0E25\u0E49\u0E27
SELECTED_ATTACHMENT_FIELD_TEXT=\u0E40\u0E25\u0E37\u0E2D\u0E01 {0} \u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\u0E41\u0E25\u0E49\u0E27 
GRP_SELECT_LABEL=\u0E43\u0E0A\u0E49\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\:
GRP_SELECT_BUTTON_TEXT=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21
GRP_LIST_SHOW_MORE_BUTTON_TEXT=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
GRP_NO_GROUPS_FOUND_TEXT=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21

TARGET_FOLDER_LABEL=\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E1F\u0E49\u0E21\:
TARGET_FOLDER_FIELD_TEXT=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E1A\u0E19\u0E2A\u0E38\u0E14
SHARE_ATTACHMENTS_ONLY_LABEL=\u0E43\u0E0A\u0E49\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19

ADD_NOTE_LABEL=\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
SHARING_PAGE_TITLE=\u0E41\u0E0A\u0E23\u0E4C\u0E43\u0E19 SAP Jam
SHARING_ERROR_MSG=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19
NO_GROUPS_ERROR=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E19 SAP Jam  \u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E48\u0E2D\u0E19
GO_TO_JAM_MSG=\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E15\u0E01\u0E25\u0E07' \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E44\u0E1B\u0E22\u0E31\u0E07 SAP Jam \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
JAM_URL_TEXT=\u0E44\u0E1B\u0E17\u0E35\u0E48 SAP Jam
OK_BUTTON_TEXT=\u0E15\u0E01\u0E25\u0E07
CANCEL_BUTTON_TEXT=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
CLOSE_BUTTON_TEXT=\u0E1B\u0E34\u0E14
SYSTEM_ERROR_MESSAGEBOX_TITLE=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
SYSTEM_ERROR_MESSAGEBOX_GENERAL_TEXT=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19  \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
ADD_ATTACHMENT_LABEL=\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A
NO_ATTACHMENT_LABEL=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A
SHARE_UNKNOWN_BO_LABEL=\u0E41\u0E0A\u0E23\u0E4C\u0E25\u0E34\u0E07\u0E01\u0E4C
SHARE_KNOWN_BO_LABEL=\u0E41\u0E1A\u0E48\u0E07\u0E1B\u0E31\u0E19\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07 {0}
NEXT_BUTTON_TEXT=\u0E16\u0E31\u0E14\u0E44\u0E1B
GRP_CROUP_CREATION_LINK=\u0E40\u0E1B\u0E34\u0E14 SAP Jam \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
BACK_BUTTON_TEXT=\u0E01\u0E25\u0E31\u0E1A
SUBMIT_BUTTON_TEXT=\u0E2A\u0E48\u0E07
DOC_LIST_LABEL=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\:
JAM_TARGET_FOLDER=\u0E41\u0E1F\u0E49\u0E21\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\:
LINK_TO_TARGET_FOLDER_SELECTION=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E41\u0E1F\u0E49\u0E21\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
LABEL_FOR_TARGET_FOLDER_LIST=\u0E41\u0E1F\u0E49\u0E21\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\:
SELECT_BUTTON_TEXT=\u0E40\u0E25\u0E37\u0E2D\u0E01
BACK_TO_ATTACHMENTS_LINK=\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A
UP_LIST_ENTRY_TEXT=\u0E02\u0E36\u0E49\u0E19
SHARING_ACKNOWLEDGMENT_MSG=\u0E40\u0E23\u0E32\u0E01\u0E33\u0E25\u0E31\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E33\u0E02\u0E2D\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E40\u0E2B\u0E47\u0E19\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E19\u0E35\u0E49\u0E43\u0E19 SAP Jam \u0E43\u0E19\u0E40\u0E23\u0E47\u0E27\u0E46 \u0E19\u0E35\u0E49
SHARING_NOTHING_TO_SHARE_MSG=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E33\u0E02\u0E2D\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19  \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
GROUP_SELECTION_DIALOG_TITLE=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21
SHARING_FAILURE_MSG=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E33\u0E02\u0E2D\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19  \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
UPLOAD_SIZE_LIMIT_FAILURE_MSG=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E1A\u0E32\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E19\u0E04\u0E33\u0E02\u0E2D\u0E43\u0E0A\u0E49\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E01\u0E34\u0E19\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14 {0} MB \u0E15\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C
SHARING_SUCCESS_MSG=\u0E04\u0E33\u0E02\u0E2D\u0E43\u0E0A\u0E49\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19\u0E16\u0E39\u0E01\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E43\u0E19 {0}
SHARE_OBJECT_LINK=\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
SHARE_OBJECT_LINK_TITLE=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E1A\u0E19 Wall \u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
SHARE_AUTHORIZATION_FAILURE_MSG=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E41\u0E1A\u0E48\u0E07\u0E1B\u0E31\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19 SAP Jam \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
JAM_CONNECTION_ERROR_MESSAGEBOX_TEXT=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A SAP Jam  \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07 \u0E16\u0E49\u0E32\u0E22\u0E31\u0E07\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E2D\u0E22\u0E39\u0E48 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
FOLDER_EMPTY=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E1F\u0E49\u0E21\u0E22\u0E48\u0E2D\u0E22

TE_CONSOLIDATED_FEED_TEXT=\u0E14\u0E39\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
TE_DETAILS_CHANGED=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07 {0} \u0E08\u0E32\u0E01 {1} \u0E40\u0E1B\u0E47\u0E19 {2}
TE_DETAILS_SET=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32 {0} \u0E40\u0E1B\u0E47\u0E19 {1}
TE_DETAILS_CLEARED=\u0E25\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {0} (\u0E08\u0E32\u0E01 {1})
TE_LINK_TEXT=\u0E41\u0E25\u0E30 {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2D\u0E37\u0E48\u0E19\u0E46
TE_DETAILS_POPOVER_HEADER=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
TE_MORE=... \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
TE_LESS=\u0E25\u0E14\u0E25\u0E07
ST_FILTER_ALL=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ST_CONTEXT_DISCUSSION_POSTS=\u0E01\u0E32\u0E23\u0E2D\u0E20\u0E34\u0E1B\u0E23\u0E32\u0E22
ST_CONTEXT_SYSTEM_UPDATES=\u0E25\u0E47\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
ST_FILTER_HEADER=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21
ST_FILTER_TEXT=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\:
ST_CONTEXT_SELECT_HEADER=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17
ST_ADD_POST_NO_OBJECT_ERROR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04
ST_GET_REPLIES_FAILED=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49
ST_POST_REPLY_FAILED=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49
ST_POST_TO_JAM_FAILED=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E44\u0E1B\u0E22\u0E31\u0E07 SAP Jam
ST_GET_SUGGESTIONS_FAILED=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E04\u0E33\u0E41\u0E19\u0E30\u0E19\u0E33\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
ST_GET_ATMENTIONS_FAILED=\u0E02\u0E49\u0E2D\u0E40\u0E2A\u0E19\u0E2D\u0E41\u0E19\u0E30\u0E17\u0E35\u0E48\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E08\u0E32\u0E01 SAP Jam \u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
ST_REPLY_TITLE=\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A
ST_REPLY_POST=\u0E42\u0E1E\u0E2A\u0E15\u0E4C
ST_SHOW_MORE_REPLIES=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
ST_REPLY_TEXT_AREA=\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A
ST_REPLY_LIST_AREA=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A
ST_ADD_POST_BUTTON=\u0E42\u0E1E\u0E2A\u0E15\u0E4C
ST_ADD_POST_TEXT_AREA=\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
ST_ADD_POST_TITLE=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E42\u0E1E\u0E2A\u0E15\u0E4C SAP Jam
ST_ADD_POST_NO_SUGGESTIONS=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A
ST_MENTION_TOOLTIP=\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E2D\u0E37\u0E48\u0E19

SP_TITLE=\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C
SP_OPEN_JAM_BUTTON=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19 SAP Jam
SP_CONTACT_DETAILS_LABEL=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
SP_MOBILE_LABEL=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
SP_WORK_LABEL=\u0E07\u0E32\u0E19
SP_EMAIL_LABEL=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
SP_COMPANY_DETAILS_LABEL=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
SP_COMPANY_NAME_LABEL=\u0E0A\u0E37\u0E48\u0E2D\:
SP_COMPANY_ADDRESS_LABEL=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48
SP_NO_USER=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49


ST_GROUP_SELECT_HEADER=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21
ST_GROUP_SELECT_AT=\u0E40\u0E21\u0E37\u0E48\u0E2D
ST_MORE_CUSTOM_ACTION=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
ST_GROUP_NAME_LINK=\u0E14\u0E39 {0}
ST_FEED_ENTRY_LINK=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19  SAP Jam
ST_ATATNOTIFY=@@\u0E41\u0E08\u0E49\u0E07
ST_ATATNOTIFY_DESCRIPTION=\u0E41\u0E08\u0E49\u0E07\u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ST_NO_SUGGESTIONS=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A \u0E2B\u0E23\u0E37\u0E2D {0} \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
GF_FILTER_GROUP=Feed \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21
GF_FILTER_OBJECT=Feed \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}
GF_FILTER_OBJECT_DEFAULT=Feed \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49
GF_NEW_FEED_UPDATE=\u0E21\u0E35\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E43\u0E2B\u0E21\u0E48 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
GF_NEW_FEED_UPDATES=\u0E21\u0E35\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E43\u0E2B\u0E21\u0E48 {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
GF_REFRESH_FEED=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A


JAM_NOT_A_MEMBER_OF_RELEVANT_GROUPS=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
JAM_EXTERNAL_OBJECT_COULD_NOT_BE_FOUND=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08
JAM_NO_ACCESS_TO_CURRENT_GROUP=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
JAM_NO_CONNECTION_TO_SAP_JAM=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07 SAP Jam


SMIV2_INTERNAL_TO_EXTERNAL_BO_MAPPING_COULD_NOT_BE_PERFORMED=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E21\u0E47\u0E1B\u0E20\u0E32\u0E22\u0E43\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13


NOTIF_NEW_NOTIFICATIONS=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E2B\u0E21\u0E48
NOTIF_DAYS_AGO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32\u0E43\u0E19\n{1}
NOTIF_DAYS_AGO_NO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
NOTIF_HOURS_AGO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32\u0E43\u0E19\n{1} 
NOTIF_HOURS_AGO_NO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
NOTIF_MINUTES_AGO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E19\u0E32\u0E17\u0E35\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32\u0E43\u0E19\n{1}
NOTIF_MINUTES_AGO_NO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E19\u0E32\u0E17\u0E35\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
NOTIF_DAY_AGO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32\u0E43\u0E19\n{1}
NOTIF_DAY_AGO_NO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
NOTIF_HOUR_AGO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32\u0E43\u0E19\n{1}
NOTIF_HOUR_AGO_NO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
NOTIF_MINUTE_AGO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E19\u0E32\u0E17\u0E35\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32\u0E43\u0E19\n{1}
NOTIF_MINUTE_AGO_NO_GRP=\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 {0} \u0E19\u0E32\u0E17\u0E35\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
NOTIF_ABUSEREPORTED=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1A\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E33\u0E25\u0E31\u0E07\u0E23\u0E2D\u0E17\u0E1A\u0E17\u0E27\u0E19
NOTIF_ACCEPTADDEDASASSISTANT={0} \u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E27\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E0A\u0E48\u0E27\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
NOTIF_ACCEPTADDEDASMGR={0} \u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E27\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
NOTIF_ACCEPTADDEDASREPORT={0} \u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E27\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E15\u0E49\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
NOTIF_ADDEDASASSISTANT={0} \u0E44\u0E14\u0E49\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E0A\u0E48\u0E27\u0E22
NOTIF_ADDEDASMGR={0} \u0E44\u0E14\u0E49\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23
NOTIF_ADDEDASREPORT={0} \u0E44\u0E14\u0E49\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E15\u0E49\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E32
NOTIF_AUTOGROUPADMIN={0} \u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
NOTIF_AUTOGROUPMEMBER={0} \u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
NOTIF_COMMENTINDISCUSSION={0} \u0E44\u0E14\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E17\u0E19\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
NOTIF_CROSSCOMPANYINVITETOGROUP={0} \u0E44\u0E14\u0E49\u0E40\u0E0A\u0E34\u0E0D\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21 {1}
NOTIF_FEATUREINGROUP={0} \u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
NOTIF_GOALMIGRATED=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E41\u0E25\u0E49\u0E27
NOTIF_GROUPCONTENTPENDINGAPPROVAL=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1A\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
NOTIF_GROUPACCESSREQUEST=\u0E21\u0E35 {0} \u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E23\u0E2D\u0E43\u0E2B\u0E49\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21
NOTIF_INVITETOFOLLOW={0} \u0E44\u0E14\u0E49\u0E40\u0E0A\u0E34\u0E0D\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21
NOTIF_INVITETOINACTIVEGROUP={0} \u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21
NOTIF_INVITETOGROUP={0} \u0E44\u0E14\u0E49\u0E40\u0E0A\u0E34\u0E0D\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21 {1}
NOTIF_LIKE={0} \u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E43\u0E08\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
NOTIF_MARKCOMMENT={0} \u0E44\u0E14\u0E49\u0E17\u0E33\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E04\u0E33\u0E15\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E33\u0E15\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14
NOTIF_MARKCOMMENTSIMPLE={0} \u0E44\u0E14\u0E49\u0E17\u0E33\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E04\u0E33\u0E15\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E33\u0E15\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14
NOTIF_MENTIONINFEED={0} \u0E44\u0E14\u0E49\u0E01\u0E25\u0E48\u0E32\u0E27\u0E16\u0E36\u0E07\u0E04\u0E38\u0E13\u0E1A\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E17\u0E19\u0E32
NOTIF_RECEIVEKUDOTYPE={0} \u0E44\u0E14\u0E49\u0E2A\u0E48\u0E07 {1} \u0E41\u0E1A\u0E14\u0E08\u0E4C\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13
NOTIF_RECEIVEDKUDO={0} \u0E44\u0E14\u0E49\u0E2A\u0E48\u0E07 {1} Kudo \u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13
NOTIF_RECEIVEKUDO={0} \u0E44\u0E14\u0E49\u0E2A\u0E48\u0E07 {1} Kudo \u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13
NOTIF_REJECTADDEDASASSISTANT={0} \u0E44\u0E21\u0E48\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
NOTIF_REJECTADDEDASMGR={0} \u0E44\u0E21\u0E48\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
NOTIF_REJECTADDEDASREPORT={0} \u0E44\u0E21\u0E48\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
NOTIF_REPLYINFEED={0} \u0E44\u0E14\u0E49\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E17\u0E19\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
NOTIF_REMOVEDASASSISTANT={0} \u0E44\u0E14\u0E49\u0E25\u0E1A\u0E04\u0E38\u0E13\u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E1C\u0E39\u0E49\u0E0A\u0E48\u0E27\u0E22\u0E2D\u0E2D\u0E01
NOTIF_REMOVEDASMGR={0} \u0E44\u0E14\u0E49\u0E25\u0E1A\u0E04\u0E38\u0E13\u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E1C\u0E39\u0E49\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01
NOTIF_REMOVEDASREPORT={0} \u0E44\u0E14\u0E49\u0E25\u0E1A\u0E04\u0E38\u0E13\u0E43\u0E19\u0E10\u0E32\u0E19\u0E30\u0E1C\u0E39\u0E49\u0E43\u0E15\u0E49\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E32\u0E2D\u0E2D\u0E01
NOTIF_REJECTPENDINGCONTENT={0} \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E43\u0E2B\u0E49\u0E40\u0E1C\u0E22\u0E41\u0E1E\u0E23\u0E48\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
NOTIF_REQUESTTOBEGROUPADMIN={0} \u0E44\u0E14\u0E49\u0E02\u0E2D\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E1E\u0E34\u0E40\u0E28\u0E29\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21
NOTIF_SKILLNUDGE={0} \u0E44\u0E14\u0E49\u0E02\u0E2D\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E17\u0E31\u0E01\u0E29\u0E30\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
NOTIF_SUBSCRIBEDTOFEED={0} \u0E2A\u0E21\u0E31\u0E04\u0E23\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 Feed \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E49\u0E27\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
NOTIF_SUGGESTTOPIC={0} \u0E44\u0E14\u0E49\u0E41\u0E19\u0E30\u0E19\u0E33\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D {1}
NOTIF_SEND_NUDGE={0} \u0E44\u0E14\u0E49\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48? \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E19\u0E35\u0E49\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07\u0E44\u0E14\u0E49
NOTIF_TASKASSIGNED={0} \u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13
NOTIF_TASKNUDGE={0} \u0E44\u0E14\u0E49\u0E02\u0E2D\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E17\u0E33\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E07\u0E32\u0E19
NOTIF_USER_NEW_FEATURES={0} \u0E44\u0E14\u0E49\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E23\u0E38\u0E1B\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E40\u0E27\u0E47\u0E1A\u0E44\u0E0B\u0E15\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48? \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E19\u0E35\u0E49\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07\u0E44\u0E14\u0E49
NOTIF_CUSTOM_BRAND_NAME=SAP Jam
NOTIF_MORE_THAN_999_NEW_NOTIFICATIONS=999+
NOTIF_ERROR_MESSAGE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13


GMV_TITLE=\u0E01\u0E25\u0E38\u0E48\u0E21 SAP Jam
GMV_GRP_TYPE_MY_GROUPS=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
GMV_GRP_TYPE_BO_GROUPS=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
GMV_GRP_TYPE_UNASSIGNED_GROUPS=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14
GMV_GRP_TYPE_PRIVATE_EXTERNAL=\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
GMV_GRP_TYPE_PRIVATE_INTERNAL=\u0E20\u0E32\u0E22\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
GMV_GRP_TYPE_PUBLIC_INTERNAL=\u0E20\u0E32\u0E22\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30
GMV_GRP_TYPE_ASSIGNED=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E41\u0E25\u0E49\u0E27
GMV_GRP_TYPE_DROPDOWN_TOOLTIP=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21
GMV_GRP_TYPE_MY_GROUPS_TOOLTIP=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
GMV_GRP_TYPE_BO_GROUPS_TOOLTIP=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
GMV_GRP_BUTTON_CREATE=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
GMV_GRP_BUTTON_EDIT=\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
GMV_GRP_BUTTON_ASSIGN=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
GMV_GRP_BUTTON_UNASSIGN=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
GMV_GRP_BUTTON_ACTION=\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34
GMV_GRP_BUTTON_OPEN_GROUP=\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
GMV_GRP_BUTTON_CREATE_TOOLTIP=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
GMV_GRP_BUTTON_EDIT_TOOLTIP=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E22\u0E49\u0E32\u0E22\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
GMV_GRP_BUTTON_ASSIGN_TOOLTIP=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
GMV_GRP_BUTTON_UNASSIGN_TOOLTIP=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
GMV_GRP_BUTTON_OPEN_GROUP_TOOLTIP=\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D Collaboration \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
GMV_GRP_TABLE_COLUMN_NAME=\u0E0A\u0E37\u0E48\u0E2D
GMV_GRP_TABLE_COLUMN_TYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
GMV_GRP_TABLE_COLUMN_ASSIGNED=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E41\u0E25\u0E49\u0E27
GMV_GRP_TABLE_COLUMN_CREATOR=\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07
GMV_GRP_TABLE_COLUMN_UPDATE_DATE=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E40\u0E21\u0E37\u0E48\u0E2D/\u0E40\u0E27\u0E25\u0E32
GMV_GRP_TABLE_COLUMN_NAME_TOOLTIP=\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21
GMV_GRP_TABLE_COLUMN_TYPE_TOOLTIP=\u0E23\u0E30\u0E1A\u0E38\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E25\u0E38\u0E48\u0E21
GMV_GRP_TABLE_COLUMN_ASSIGNED_TOOLTIP=\u0E23\u0E30\u0E1A\u0E38\u0E27\u0E48\u0E32\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
GMV_GRP_TABLE_COLUMN_CREATOR_TOOLTIP=\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
GMV_GRP_TABLE_COLUMN_UPDATED_AT_TOOLTIP=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E01\u0E25\u0E38\u0E48\u0E21\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14



CGV_TITLE_CREATE=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21 SAP Jam
CGV_TITLE_UPDATE=\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21 SAP Jam
CGV_BUTTON_CREATE=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
CGV_BUTTON_UPDATE=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
CGV_BUTTON_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
CGV_LABEL_NAME=\u0E0A\u0E37\u0E48\u0E2D
CGV_LABEL_DESC=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
CGV_LABEL_DESC_NO_OF_CHAR=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 255 \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30
CGV_LABEL_GRP_TYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E25\u0E38\u0E48\u0E21
CGV_LABEL_ASSIGN_GROUP=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
CGV_DOMAIN_DATA_GRP_TYPE_DROPDOWN_PRIVATE_INTERNAL_SHORT=\u0E20\u0E32\u0E22\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
CGV_DOMAIN_DATA_GRP_TYPE_DROPDOWN_PRIVATE_INTERNAL_LONG=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E31\u0E23\u0E31\u0E1A\u0E40\u0E0A\u0E34\u0E0D\u0E43\u0E2B\u0E49\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E0A\u0E31\u0E14\u0E40\u0E08\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E2B\u0E23\u0E37\u0E2D\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E01\u0E25\u0E38\u0E48\u0E21\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E25\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49 \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E40\u0E0A\u0E34\u0E0D\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2B\u0E47\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21\u0E44\u0E14\u0E49
CGV_DOMAIN_DATA_GRP_TYPE_DROPDOWN_PRIVATE_EXTERNAL_SHORT=\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
CGV_DOMAIN_DATA_GRP_TYPE_DROPDOWN_PRIVATE_EXTERNAL_LONG=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E01\u0E31\u0E1A\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E02\u0E2D\u0E07\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E37\u0E48\u0E19\u0E43\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E34\u0E0D\u0E41\u0E1A\u0E1A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27 \u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E25\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
CGV_DOMAIN_DATA_GRP_TYPE_DROPDOWN_PUBLIC_SHORT=\u0E20\u0E32\u0E22\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30
CGV_DOMAIN_DATA_GRP_TYPE_DROPDOWN_PUBLIC_LONG=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E17\u0E38\u0E01\u0E04\u0E19\u0E43\u0E19\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 \u0E14\u0E39 \u0E41\u0E25\u0E30\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49
CGV_DOMAIN_DATA_ASSIGN_GROUP_SHORT=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
CGV_DOMAIN_DATA_ASSIGN_GROUP_LONG=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
CGV_NAME_INPUT_TOOLTIP=\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21
CGV_NAME_DESCRIPTION_TOOLTIP=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E01\u0E25\u0E38\u0E48\u0E21
CGV_GROUP_TYPE_DDB_TOOLTIP=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E25\u0E38\u0E48\u0E21
CGV_BUTTON_CREATE_TOOLTIP=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
CGV_BUTTON_UPDATE_TOOLTIP=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
CGV_BUTTON_CANCEL_TOOLTIP=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01


CGV_MBR_SEARCH_LABEL=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
CGV_MBR_SEARCH_TOOLTIP=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 SAP
CGV_MBR_ADD=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
CGV_MBR_TABLE_COLUMN_NAME=\u0E0A\u0E37\u0E48\u0E2D
CGV_MBR_TABLE_COLUMN_EMAIL=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
CGV_MBR_TABLE_COLUMN_USERNAME=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 SAP
CGV_MBR_TABLE_COLUMN_STATUS=\u0E2A\u0E16\u0E32\u0E19\u0E30
CGV_MBR_TRASH=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01
CGV_MBR_ADD_TOOLTIP=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
CGV_MBR_TABLE_COLUMN_NAME_TOOLTIP=\u0E0A\u0E37\u0E48\u0E2D\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
CGV_MBR_TABLE_COLUMN_USERNAME_TOOLTIP=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 SAP
CGV_MBR_TABLE_COLUMN_STATUS_TOOLTIP=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E34\u0E0D
CGV_MBR_TABLE_COLUMN_EMAIL_TOOLTIP=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
CGV_MBR_TYPE_PENDING=\u0E04\u0E49\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48
CGV_MBR_TYPE_MEMBER=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
CGV_MBR_TYPE_ADMIN=\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25
CGV_MBR_TYPE_SITE_ADMIN=\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E44\u0E0B\u0E15\u0E4C



CGV_GRP_CREATE_SUCCESS=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21 {0} \u0E02\u0E36\u0E49\u0E19\u0E41\u0E25\u0E49\u0E27
CGV_GRP_CREATE_ERROR=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21 {0} \u0E02\u0E36\u0E49\u0E19\u0E41\u0E25\u0E49\u0E27
CGV_GRP_CREATE_WARNING=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21 {0} \u0E02\u0E36\u0E49\u0E19\u0E41\u0E25\u0E49\u0E27\u0E42\u0E14\u0E22\u0E21\u0E35\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
CGV_GRP_SAVE_SUCCESS=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 {0} \u0E41\u0E25\u0E49\u0E27
CGV_GRP_SAVE_ERROR=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 {0} \u0E41\u0E25\u0E49\u0E27
CGV_GRP_SAVE_WARNING=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 {0} \u0E41\u0E25\u0E49\u0E27\u0E42\u0E14\u0E22\u0E21\u0E35\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
CGV_ERROR_REASON=\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\: {0}

