
CANCEL_BUTTON=Peruuta

CLOSE_BUTTON=Sulje

EXPORT_BUTTON=Vie

PROGRESS_TITLE=Vie asiakirja

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Tiedot noudetaan palvelimesta...

PROGRESS_ERROR_TITLE=Virhe

SIZE_WARNING_MSG=Viety asiakirja, jossa on {0} rivi\u00E4 ja {1} saraketta, on liian suuri.\nSovelluksen muistikapasiteetti saatetaan ylitt\u00E4\u00E4.\nPeruuta ja valitse pienempi tietojoukko vienti\u00E4 varten.

MSG_WARNING_CUT_OFF=Rivien lukum\u00E4\u00E4r\u00E4 ({0}) ylitt\u00E4\u00E4 rivien enimm\u00E4islukum\u00E4\u00E4r\u00E4n, joka yht\u00E4 laskentataulukkoa kohti voidaan vied\u00E4 (1\u00A0048\u00A0576).\nJos jatkat, vienti katkaistaan niin, ett\u00E4 rivien m\u00E4\u00E4r\u00E4 vastaa enimm\u00E4islukum\u00E4\u00E4r\u00E4.

MSG_ERROR_OUT_OF_MEMORY=Vientiprosessista loppui muisti, ja prosessi p\u00E4\u00E4tettiin.\nMukauta sarake- tai suodatinasetuksia niin, ett\u00E4 voit valita pienemm\u00E4n m\u00E4\u00E4r\u00E4n soluja.

PROGRESS_ERROR_DEFAULT=Tuntematon virhe

EXPORT_SETTINGS_TITLE=Vie muodossa

FILE_NAME=Tiedostonimi

SELECT_FORMAT=Muoto

SPLIT_CELLS=Jaa useita arvoja sis\u00E4lt\u00E4v\u00E4t solut

INCLUDE_FILTER_SETTINGS=Sis\u00E4llyt\u00E4 suodatinasetukset

TECHNICAL_INFORMATION=Tekniset tiedot

USER_NAME=K\u00E4ytt\u00E4j\u00E4

CREATED_TIME=Luontiaika

ARCHIVE_FORMAT=Arkistomuoto

FILTER_HEADER=Suodin

ADD_DATE_TIME=Lis\u00E4\u00E4 tiedostonimeen kuluva p\u00E4iv\u00E4m\u00E4\u00E4r\u00E4 ja aika

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=Sy\u00F6tt\u00E4m\u00E4si tiedostonimen pituus ylitt\u00E4\u00E4 100 merkki\u00E4. T\u00E4m\u00E4 voi est\u00E4\u00E4 laskentataulukkoa avautumasta oikein.

PAPER_SIZE=Paperikoko

ORIENTATION=Suunta

FONT_SIZE=Kirjasinkoko

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Vaaka

ORIENTATION_PORT=Pysty

NUMBER_ERROR=Arvon tulee olla numero.

ENABLE_ACCESSIBILITY=Aktivoi esteett\u00F6myys

FITTOPAGE=Mukauta sivulle

ENABLE_SIGNATURE=Aktivoi allekirjoitus

SHOW_PAGENUM=N\u00E4yt\u00E4 sivunumero

SIGNATURE_REASON=Syy

PDF_GENERATION_IN_PROGRESS=PDF\:\u00E4\u00E4 generoidaan

PDF_GENERATION_ERROR=PDF-viennin aikana tapahtui virhe.

PDF_GENERIC_ERROR=Virhe PDF-viennin aikana

FILENAME_ERROR=Et voi k\u00E4ytt\u00E4\u00E4 mit\u00E4\u00E4n seuraavista merkeist\u00E4 tiedoston nimess\u00E4\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Tiedosto generoidaan...

NO_COUNT_WARNING_MSG=Viedyss\u00E4 konfiguraatiossa ei ole ilmoitettu lukum\u00E4\u00E4r\u00E4\u00E4. \nVietyjen rivien kokonaislukum\u00E4\u00E4r\u00E4\u00E4 ei voida ennustaa ja se voi ylitt\u00E4\u00E4 sovelluksen muistikapasiteetin. \n\u00C4l\u00E4 jatka, ellet ole varma, ett\u00E4 nykyiset suodatinasetukset eiv\u00E4t tuota suurta m\u00E4\u00E4r\u00E4\u00E4 dataa.

XLSX_DEFAULT_TITLE=SAPUI5-vienti

XLSX_DEFAULT_SHEETNAME=SAPUI5-vienti

PDF_FILETYPE=PDF-muoto (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=M\u00E4\u00E4ritt\u00E4\u00E4, onko generoitu asiakirja esteett\u00F6m\u00E4sti k\u00E4ytett\u00E4viss\u00E4. Jos t\u00E4m\u00E4 vaihtoehto ei ole k\u00E4ytett\u00E4viss\u00E4, taustapalvelu ei tue sit\u00E4.

TOOLTIP_PDF_PAGENUMBER=M\u00E4\u00E4ritt\u00E4\u00E4, sis\u00E4lt\u00E4\u00E4k\u00F6 generoitu asiakirja sivunumerot kunkin sivun alatunnisteessa. Jos t\u00E4m\u00E4 vaihtoehto ei ole k\u00E4ytett\u00E4viss\u00E4, taustapalvelu ei tue sit\u00E4.

TOOLTIP_PDF_SIGNATURE=M\u00E4\u00E4ritt\u00E4\u00E4, onko generoitu asiakirja allekirjoitettu digitaalisesti. Jos t\u00E4m\u00E4 vaihtoehto ei ole k\u00E4ytett\u00E4viss\u00E4, taustapalvelu ei tue sit\u00E4.

TOOLTIP_FITTOPAGE=Generoidussa asiakirjassa on sis\u00E4lt\u00F6\u00E4, joka sopii sivun kokoon. Jos t\u00E4m\u00E4 vaihtoehto ei ole k\u00E4ytett\u00E4viss\u00E4, taustapalvelu ei tue sit\u00E4.

TOOLTIP_ARCHIVE_FORMAT=Generoitu asiakirja on PDF/A-yhteensopiva. Jos t\u00E4m\u00E4 vaihtoehto ei ole k\u00E4ytett\u00E4viss\u00E4, taustapalvelu ei tue sit\u00E4.

TOOLTIP_FILTER_SETTINGS=Generoidussa asiakirjassa on suodatinasetuksia kansilehdell\u00E4. Jos t\u00E4m\u00E4 vaihtoehto ei ole k\u00E4ytett\u00E4viss\u00E4, taustapalvelu ei tue sit\u00E4.

TOOLTIP_FONT_SIZE=M\u00E4\u00E4ritt\u00E4\u00E4 generoidun asiakirjan fonttikoon. Jos t\u00E4m\u00E4 vaihtoehto ei ole k\u00E4ytett\u00E4viss\u00E4, taustapalvelu ei tue sit\u00E4.

SELECT_DESTINATION=Kohde

DESTINATION_LOCAL=Paikallinen

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Vie kohteeseen

DESTINATION_DIALOG_STATUS=Tiedostoa siirret\u00E4\u00E4n - odota hetki...

DESTINATION_TRANSFER_ERROR=Tiedostoa ei voitu siirt\u00E4\u00E4.

DESTINATION_TRANSFER_SUCCESS=Tiedostosi tallennus onnistui.

DESTINATION_SELECTION_INCOMPLETE=Valittu tiedoston jakaminen ei kelpaa.

DIALOG_BUTTON_CLOUD_DESTINATION=Vie kohteeseen...

DESTINATION_ERROR_NOT_GOOGLE=Tiedoston vienti Google Sheetsiin edellytt\u00E4\u00E4, ett\u00E4 Google Workspace on tiedoston jakajana.\nValitse eri tiedostomuoto tai eri tiedoston jakaja.
