
CANCEL_BUTTON=Annuler

CLOSE_BUTTON=Fermer

EXPORT_BUTTON=Exporter

PROGRESS_TITLE=Exporter le document

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Extraction des donn\u00E9es du serveur...

PROGRESS_ERROR_TITLE=Erreur

SIZE_WARNING_MSG=Le document export\u00E9 contenant {0} lignes et {1} colonnes est trop volumineux.\nCela peut entra\u00EEner un d\u00E9passement de la capacit\u00E9 de m\u00E9moire de l''application.\nAnnulez l''op\u00E9ration et s\u00E9lectionnez un jeu de donn\u00E9es plus petit pour l''exportation.

MSG_WARNING_CUT_OFF=Le nombre de lignes ({0}) d\u00E9passe le nombre maximal de lignes que vous pouvez exporter par feuille de calcul (1\u00A0048\u00A0576).\nSi vous poursuivez, l''exportation sera tronqu\u00E9e pour respecter le nombre maximal.

MSG_ERROR_OUT_OF_MEMORY=Le processus d'exportation manque de m\u00E9moire et a \u00E9t\u00E9 interrompu.\nVeuillez ajuster les param\u00E8tres de colonne ou de filtre pour s\u00E9lectionner un nombre de cellules plus petit.

PROGRESS_ERROR_DEFAULT=Erreur inconnue

EXPORT_SETTINGS_TITLE=Exporter en tant que

FILE_NAME=Nom du fichier

SELECT_FORMAT=Format

SPLIT_CELLS=Fractionner les cellules contenant plusieurs valeurs

INCLUDE_FILTER_SETTINGS=Inclure les param\u00E8tres de filtre

TECHNICAL_INFORMATION=Informations techniques

USER_NAME=Utilisateur

CREATED_TIME=Date/Heure de cr\u00E9ation

ARCHIVE_FORMAT=Format d'archive

FILTER_HEADER=Filtre

ADD_DATE_TIME=Ajouter la date et l'heure actuelles au nom du fichier

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=Le nom de fichier que vous avez saisi d\u00E9passe 100 caract\u00E8res. Cela peut compromettre l'ouverture de la feuille de calcul.

PAPER_SIZE=Taille du papier

ORIENTATION=Orientation

FONT_SIZE=Taille de police

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=Lettre US

ORIENTATION_LAND=Paysage

ORIENTATION_PORT=Portrait

NUMBER_ERROR=La valeur doit \u00EAtre un chiffre.

ENABLE_ACCESSIBILITY=Activer l'accessibilit\u00E9

FITTOPAGE=Ajuster \u00E0 la page

ENABLE_SIGNATURE=Activer la signature

SHOW_PAGENUM=Afficher le num\u00E9ro de page

SIGNATURE_REASON=Motif

PDF_GENERATION_IN_PROGRESS=PDF en cours de g\u00E9n\u00E9ration

PDF_GENERATION_ERROR=Une erreur est survenue lors de l'exportation PDF.

PDF_GENERIC_ERROR=Erreur lors de l'exportation PDF

FILENAME_ERROR=Vous ne pouvez pas utiliser les caract\u00E8res suivants dans un nom de fichier\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=G\u00E9n\u00E9ration du fichier...

NO_COUNT_WARNING_MSG=Aucun nombre indiqu\u00E9 dans la configuration d'exportation. \nLe nombre total de lignes export\u00E9es ne peut pas \u00EAtre pr\u00E9dit et peut d\u00E9passer la capacit\u00E9 de m\u00E9moire de l'application. \nNe poursuivez pas l'op\u00E9ration, sauf si vous \u00EAtes s\u00FBr que les param\u00E8tres de filtre actuels n'entra\u00EEneront pas un grand volume de donn\u00E9es.

XLSX_DEFAULT_TITLE=Exportation SAPUI5

XLSX_DEFAULT_SHEETNAME=Exportation SAPUI5

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=D\u00E9finit si le document g\u00E9n\u00E9r\u00E9 est accessible. Si cette option n'est pas disponible, elle n'est pas prise en charge dans le service du syst\u00E8me dorsal.

TOOLTIP_PDF_PAGENUMBER=D\u00E9finit si le document g\u00E9n\u00E9r\u00E9 contient des num\u00E9ros de page dans le pied de page de chaque page. Si cette option n'est pas disponible, cela signifie qu'elle n'est pas prise en charge par le service backend.

TOOLTIP_PDF_SIGNATURE=D\u00E9finit si le document g\u00E9n\u00E9r\u00E9 comporte une signature num\u00E9rique. Si cette option n'est pas disponible, elle n'est pas prise en charge dans le service du syst\u00E8me dorsal.

TOOLTIP_FITTOPAGE=Le contenu du document g\u00E9n\u00E9r\u00E9 est ajust\u00E9 \u00E0 la taille de la page. Si cette option n'est pas disponible, cela veut dire qu'elle n'est pas prise en charge par le service du syst\u00E8me dorsal.

TOOLTIP_ARCHIVE_FORMAT=Le document g\u00E9n\u00E9r\u00E9 est conforme \u00E0 PDF/A. Si cette option n'est pas disponible, elle n'est pas prise en charge par le service backend.

TOOLTIP_FILTER_SETTINGS=Les param\u00E8tres de filtre du document g\u00E9n\u00E9r\u00E9 se trouvent sur la page de couverture. Si cette option n'est pas disponible, elle n'est pas prise en charge par le service du syst\u00E8me dorsal.

TOOLTIP_FONT_SIZE=D\u00E9finit la taille de la police du document g\u00E9n\u00E9r\u00E9 est accessible. Si cette option n'est pas disponible, elle n'est pas prise en charge par le service du syst\u00E8me dorsal.

SELECT_DESTINATION=Destination

DESTINATION_LOCAL=Local

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Exporter vers

DESTINATION_DIALOG_STATUS=Fichier en cours de transfert. Patientez...

DESTINATION_TRANSFER_ERROR=Le fichier n\u2019a pas pu \u00EAtre transf\u00E9r\u00E9.

DESTINATION_TRANSFER_SUCCESS=Votre fichier a \u00E9t\u00E9 enregistr\u00E9 correctement.

DESTINATION_SELECTION_INCOMPLETE=Le partage de fichiers s\u00E9lectionn\u00E9 n'est pas valide.

DIALOG_BUTTON_CLOUD_DESTINATION=Exporter vers...

DESTINATION_ERROR_NOT_GOOGLE=L'exportation d'un fichier vers Google Sheets n\u00E9cessite un espace Google Workspace pour le partage de fichiers.\nS\u00E9lectionnez un format de fichier diff\u00E9rent ou un partage de fichiers diff\u00E9rent.
