
CANCEL_BUTTON=Otka\u017Ei

CLOSE_BUTTON=Zatvori

EXPORT_BUTTON=Eksportiraj

PROGRESS_TITLE=Eksportiraj dokument

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Dohva\u0107anje podataka s poslu\u017Eitelja...

PROGRESS_ERROR_TITLE=Gre\u0161ka

SIZE_WARNING_MSG=Eksportirani dokument s {0} redova i {1} stupaca je prevelik.\nKapacitet memorije aplikacije mo\u017Eda \u0107e se prekora\u010Diti.\nOtka\u017Eite i odaberite manji skup podataka za eksport.

MSG_WARNING_CUT_OFF=Broj redova ({0}) prekora\u010Duje maksimalni broj redova koji mo\u017Eete eksportirati po tabli\u010Dnom kalkulatoru (1,048,576).\nAko nastavite, eksport \u0107e se odrezati tako da odgovara tom maksimanom broju.

MSG_ERROR_OUT_OF_MEMORY=Procesu eksporta nestalo je memorije, pa je prekinut.\nUskladite postave stupaca ili filtera tako da odaberete manje \u0107elija.

PROGRESS_ERROR_DEFAULT=Nepoznata gre\u0161ka

EXPORT_SETTINGS_TITLE=Eksportiraj kao

FILE_NAME=Naziv datoteke

SELECT_FORMAT=Format

SPLIT_CELLS=Razdijeli \u0107elije s vi\u0161estrukim vrijednostima

INCLUDE_FILTER_SETTINGS=Uklju\u010Di postave filtera

TECHNICAL_INFORMATION=Tehni\u010Dke informacije

USER_NAME=Korisnik

CREATED_TIME=Vrijeme kreiranja

ARCHIVE_FORMAT=Format arhive

FILTER_HEADER=Filter

ADD_DATE_TIME=Dodaj teku\u0107i datum i vrijeme nazivu datoteke

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=Naziv datoteke koji ste unijeli prekora\u010Duje100 znakova. To mo\u017Ee onemogu\u0107iti ispravno otvaranje tabli\u010Dnog kalkulatora.

PAPER_SIZE=Veli\u010Dina papira

ORIENTATION=Polo\u017Eaj stranice

FONT_SIZE=Veli\u010Dina fonta

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Vodoravno

ORIENTATION_PORT=Okomito

NUMBER_ERROR=Vrijednost mora biti broj.

ENABLE_ACCESSIBILITY=Aktiviraj dostupnost

FITTOPAGE=Prilagodi stranici

ENABLE_SIGNATURE=Aktiviraj potpis

SHOW_PAGENUM=Poka\u017Ei broj stranice

SIGNATURE_REASON=Razlog

PDF_GENERATION_IN_PROGRESS=PDF se generira

PDF_GENERATION_ERROR=Pojavila se gre\u0161ka tijekom eksporta PDF-a.

PDF_GENERIC_ERROR=Gre\u0161ka tijekom eksporta PDF-a

FILENAME_ERROR=U nazivu datoteke ne smijete upotrebljavati nijedan sljede\u0107i znak\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Generiranje datoteke...

NO_COUNT_WARNING_MSG=U konfiguraciji eksporta nije naveden broj. \nUkupni broj eksportiranih redova nije mogu\u0107e predvidjeti te mo\u017Ee prelaziti kapacitet memorije aplikacije. \nNemojte nastavljati ako niste sigurni da trenuta\u010Dne postave filtera ne\u0107e rezultirati velikom koli\u010Dinom podataka.

XLSX_DEFAULT_TITLE=SAPUI5 eksport

XLSX_DEFAULT_SHEETNAME=SAPUI5 eksport

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Definira je li generirani dokument dostupan. Ako ova opcija nije raspolo\u017Eiva, back-end usluga je ne podr\u017Eava.

TOOLTIP_PDF_PAGENUMBER=Definira sadr\u017Ei li generirani dokument brojeve stranica u podno\u017Eju svake stranice. Ako ova opcija nije raspolo\u017Eiva, backend usluga je ne podr\u017Eava.

TOOLTIP_PDF_SIGNATURE=Definira je li generirani dokument potpisan digitalnim potpisom. Ako ova opcija nije raspolo\u017Eiva, back-end usluga je ne podr\u017Eava.

TOOLTIP_FITTOPAGE=Generirani dokument imat \u0107e sadr\u017Eaj koji odgovara veli\u010Dini stranice. Ako ova opcija nije raspolo\u017Eiva, backend usluga je ne podr\u017Eava.

TOOLTIP_ARCHIVE_FORMAT=Generirani dokument potvrdit \u0107e se s PDF/A. Ako ova opcija nije raspolo\u017Eiva, backend usluga je ne podr\u017Eava.

TOOLTIP_FILTER_SETTINGS=Generirani dokument imat \u0107e postave filtera na naslovnoj stranici. Ako ova opcija nije raspolo\u017Eiva, backend usluga je ne podr\u017Eava.

TOOLTIP_FONT_SIZE=Definira veli\u010Dinu fonta generiranog dokumenta. Ako ova opcija nije raspolo\u017Eiva, back-end usluga je ne podr\u017Eava.

SELECT_DESTINATION=Odredi\u0161te

DESTINATION_LOCAL=Lokalno

DESTINATION_REMOTE=Oblak

DESTINATION_DIALOG_TITLE=Izvoz u

DESTINATION_DIALOG_STATUS=Datoteka se prenosi - budite strpljivi...

DESTINATION_TRANSFER_ERROR=Datoteku nije mogu\u0107e prenijeti.

DESTINATION_TRANSFER_SUCCESS=Va\u0161a je datoteka uspje\u0161no snimljena.

DESTINATION_SELECTION_INCOMPLETE=Odabrano dijeljenje datoteke nije va\u017Ee\u0107e.

DIALOG_BUTTON_CLOUD_DESTINATION=Eksport u...

DESTINATION_ERROR_NOT_GOOGLE=Eksport u Google Sheets zahtijeva Google Workspace kao dijeljenje dokumenata.\nOdaberite razli\u010Dit format datoteke ili razli\u010Dito dijeljenje datoteka.
