
CANCEL_BUTTON=Avbryt

CLOSE_BUTTON=St\u00E4ng

EXPORT_BUTTON=Exportera

PROGRESS_TITLE=Exportera dokument

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=H\u00E4mtar data fr\u00E5n server...

PROGRESS_ERROR_TITLE=Fel

SIZE_WARNING_MSG=Exporterat dokument med {0} rader och {1} kolumner \u00E4r f\u00F6r stort.\nApplikationens minneskapacitet kan \u00F6verskridas.\nAvbryt och v\u00E4lj en mindre dataupps\u00E4ttning f\u00F6r export.

MSG_WARNING_CUT_OFF=Antal rader ({0}) \u00F6verskrider maximalt antal rader som kan exporteras per kalkylblad (1\u00A0048\u00A0576).\nOm du forts\u00E4tter kommer exporten att kapas vid maximalt antal.

MSG_ERROR_OUT_OF_MEMORY=Exportprocessen fick slut p\u00E5 ledigt minne och avslutades.\nAnpassa kolumn- eller filterinst\u00E4llningarna f\u00F6r att v\u00E4lja ett mindre antal celler.

PROGRESS_ERROR_DEFAULT=Ok\u00E4nt fel

EXPORT_SETTINGS_TITLE=Exportera som

FILE_NAME=Filnamn

SELECT_FORMAT=Format

SPLIT_CELLS=Dela celler med flera v\u00E4rden

INCLUDE_FILTER_SETTINGS=Inkludera filterinst\u00E4llningar

TECHNICAL_INFORMATION=Teknisk information

USER_NAME=Anv\u00E4ndare

CREATED_TIME=Uppl\u00E4ggningstid

ARCHIVE_FORMAT=Arkiveringsformat

FILTER_HEADER=Filter

ADD_DATE_TIME=L\u00E4gg till aktuellt datum och klockslag till filnamnet

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google kalkylark

FILENAME_WARNING=Angivet filnamn \u00F6verskrider 100 tecken. Detta kan f\u00F6rhindra att kalkylbladet \u00F6ppnas korrekt.

PAPER_SIZE=Pappersstorlek

ORIENTATION=Pappersformat

FONT_SIZE=Teckenstorlek

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Liggande

ORIENTATION_PORT=St\u00E5ende

NUMBER_ERROR=V\u00E4rdet ska vara ett tal.

ENABLE_ACCESSIBILITY=Aktivera tillg\u00E4nglighet

FITTOPAGE=Anpassa till sida

ENABLE_SIGNATURE=Aktivera signatur

SHOW_PAGENUM=Visa sidnummer

SIGNATURE_REASON=Orsak

PDF_GENERATION_IN_PROGRESS=PDF genereras

PDF_GENERATION_ERROR=Ett fel intr\u00E4ffade vid PDF-export.

PDF_GENERIC_ERROR=Fel vid PDF-export

FILENAME_ERROR=F\u00F6ljande tecken kan inte anv\u00E4ndas i filnamn\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Genererar fil...

NO_COUNT_WARNING_MSG=Inget antal har angetts i exportkonfigurationen. \nTotalt antal exporterade rader kan inte f\u00F6rutses och kan \u00F6verstiga applikationens minneskapacitet. \nForts\u00E4tt endast om du \u00E4r s\u00E4ker p\u00E5 att aktuella filterinst\u00E4llningar inte resulterar i stora m\u00E4ngder data.

XLSX_DEFAULT_TITLE=SAPUI5 - export

XLSX_DEFAULT_SHEETNAME=SAPUI5 - export

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Definierar om genererat dokument kan n\u00E5s. Om detta alternativ inte \u00E4r tillg\u00E4ngligt s\u00E5 medges det inte av backend-tj\u00E4nsten.

TOOLTIP_PDF_PAGENUMBER=Definierar om genererat dokument inneh\u00E5ller sidnummer i sidfoten p\u00E5 varje sida. Om detta alternativ inte \u00E4r tillg\u00E4ngligt s\u00E5 medges det inte av backend-tj\u00E4nsten.

TOOLTIP_PDF_SIGNATURE=Definierar om genererat dokument \u00E4r signerat med en digital signatur. Om detta alternativ inte \u00E4r tillg\u00E4ngligt s\u00E5 medges det inte av backend-tj\u00E4nsten.

TOOLTIP_FITTOPAGE=Genererat dokument kommer att ha inneh\u00E5ll som passar storleken p\u00E5 sidan. Om detta alternativ inte \u00E4r tillg\u00E4ngligt s\u00E5 medges det inte av backend-tj\u00E4nsten.

TOOLTIP_ARCHIVE_FORMAT=Genererat dokument kommer att \u00F6verensst\u00E4mma med PDF/A. Om detta alternativ inte \u00E4r tillg\u00E4ngligt s\u00E5 medges det inte av backend-tj\u00E4nsten.

TOOLTIP_FILTER_SETTINGS=Genererat dokument kommer att ha filterinst\u00E4llningar p\u00E5 f\u00F6rs\u00E4ttsbladet. Om detta alternativ inte \u00E4r tillg\u00E4ngligt s\u00E5 medges det inte av backend-tj\u00E4nsten.

TOOLTIP_FONT_SIZE=Definierar teckenstorlek f\u00F6r genererat dokument. Om detta alternativ inte \u00E4r tillg\u00E4ngligt s\u00E5 medges det inte av backend-tj\u00E4nsten.

SELECT_DESTINATION=Destination

DESTINATION_LOCAL=Lokal

DESTINATION_REMOTE=Moln

DESTINATION_DIALOG_TITLE=Exportera till

DESTINATION_DIALOG_STATUS=Fil \u00F6verf\u00F6rs - v\u00E4nta...

DESTINATION_TRANSFER_ERROR=Fil kunde inte \u00F6verf\u00F6ras.

DESTINATION_TRANSFER_SUCCESS=Din fil har sparats.

DESTINATION_SELECTION_INCOMPLETE=Vald fildelning \u00E4r ogiltig.

DIALOG_BUTTON_CLOUD_DESTINATION=Exportera till...

DESTINATION_ERROR_NOT_GOOGLE=Att exportera en fil till Google kalkylblad kr\u00E4ver Google Workspace f\u00F6r fildelning. \nV\u00E4lj ett annat filformat eller en annan fildelning.
