
CANCEL_BUTTON=Cancelar

CLOSE_BUTTON=Fechar

EXPORT_BUTTON=Exportar

PROGRESS_TITLE=Exportar documento

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Chamando dados do servidor...

PROGRESS_ERROR_TITLE=Erro

SIZE_WARNING_MSG=O documento exportado com {0} linhas e {1} colunas \u00E9 demasiado grande.\nA capacidade de mem\u00F3ria da aplica\u00E7\u00E3o pode ter sido excedida.\nCancelar e selecionar um conjunto de dados mais pequenos para exportar.

MSG_WARNING_CUT_OFF=O n\u00FAmero de linhas ({0}) excede o n\u00FAmero m\u00E1ximo de linhas que voc\u00EA pode exportar por planilha eletr\u00F4nica (1,048,576).\nSe voc\u00EA continuar, a exporta\u00E7\u00E3o ser\u00E1 cortada para corresponder ao n\u00FAmero m\u00E1ximo.

MSG_ERROR_OUT_OF_MEMORY=O processo de exporta\u00E7\u00E3o ficou sem mem\u00F3ria e foi finalizado.\nAjuste sua coluna ou as configura\u00E7\u00F5es do filtro para selecionar um n\u00FAmero inferior de c\u00E9lulas.

PROGRESS_ERROR_DEFAULT=Erro desconhecido

EXPORT_SETTINGS_TITLE=Exportar como

FILE_NAME=Nome do arquivo

SELECT_FORMAT=Formato

SPLIT_CELLS=Dividir c\u00E9lulas com v\u00E1rios valores

INCLUDE_FILTER_SETTINGS=Incluir configura\u00E7\u00F5es de filtro

TECHNICAL_INFORMATION=Informa\u00E7\u00F5es t\u00E9cnicas

USER_NAME=Usu\u00E1rio

CREATED_TIME=Hora de cria\u00E7\u00E3o

ARCHIVE_FORMAT=Formato de arquivo

FILTER_HEADER=Filtro

ADD_DATE_TIME=Adicionar data e hora atuais ao nome do arquivo

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=O nome do arquivo que voc\u00EA inseriu excede 100 caracteres. Isso poder\u00E1 impedir que a planilha eletr\u00F4nica seja aberta corretamente.

PAPER_SIZE=Tamanho do papel

ORIENTATION=Formato papel

FONT_SIZE=Tamanho da fonte

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Formato horizontal

ORIENTATION_PORT=Formato vertical

NUMBER_ERROR=O valor deve ser um n\u00FAmero.

ENABLE_ACCESSIBILITY=Ativar acessibilidade

FITTOPAGE=Ajustar \u00E0 p\u00E1gina

ENABLE_SIGNATURE=Ativar assinatura

SHOW_PAGENUM=Mostrar n\u00FAmero de p\u00E1gina

SIGNATURE_REASON=Motivo

PDF_GENERATION_IN_PROGRESS=PDF sendo gerado

PDF_GENERATION_ERROR=Ocorreu um erro durante a exporta\u00E7\u00E3o do PDF.

PDF_GENERIC_ERROR=Erro durante a exporta\u00E7\u00E3o do PDF

FILENAME_ERROR=Voc\u00EA n\u00E3o pode utilizar nenhum dos seguintes caracteres em um nome do arquivo\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Gerando arquivo...

NO_COUNT_WARNING_MSG=N\u00E3o existe nenhuma contagem fornecida na configura\u00E7\u00E3o de exporta\u00E7\u00E3o. \nO n\u00FAmero total de linhas exportadas n\u00E3o pode ser previsto e poder\u00E1 exceder a capacidade da mem\u00F3ria da aplica\u00E7\u00E3o. \nN\u00E3o continue a menos que tenha a certeza de que as configura\u00E7\u00F5es de filtro atuais n\u00E3o ir\u00E3o resultar em uma grande quantidade de dados.

XLSX_DEFAULT_TITLE=Exporta\u00E7\u00E3o SAPUI5

XLSX_DEFAULT_SHEETNAME=Exporta\u00E7\u00E3o SAPUI5

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Define se o documento gerado \u00E9 acess\u00EDvel. Se essa op\u00E7\u00E3o n\u00E3o estiver dispon\u00EDvel, n\u00E3o \u00E9 suportada pelo servi\u00E7o back-end.

TOOLTIP_PDF_PAGENUMBER=Define se o documento gerado cont\u00E9m n\u00FAmeros de p\u00E1ginas no rodap\u00E9 de cada p\u00E1gina. Se essa op\u00E7\u00E3o n\u00E3o estiver dispon\u00EDvel, n\u00E3o \u00E9 suportada pelo servi\u00E7o back-end.

TOOLTIP_PDF_SIGNATURE=Define se o documento gerado \u00E9 assinado com uma assinatura digital. Se essa op\u00E7\u00E3o n\u00E3o estiver dispon\u00EDvel, n\u00E3o \u00E9 suportada pelo servi\u00E7o back-end.

TOOLTIP_FITTOPAGE=O documento gerado ter\u00E1 conte\u00FAdo ajustado ao tamanho da p\u00E1gina. Se essa op\u00E7\u00E3o estiver indispon\u00EDvel, ela n\u00E3o \u00E9 suportada pelo servi\u00E7o back-end.

TOOLTIP_ARCHIVE_FORMAT=O documento gerado estar\u00E1 em conformidade com PDF/A. Se essa op\u00E7\u00E3o estiver indispon\u00EDvel, ela n\u00E3o \u00E9 suportada pelo servi\u00E7o back-end.

TOOLTIP_FILTER_SETTINGS=O documento gerado ter\u00E1 configura\u00E7\u00F5es de filtro no falso-rosto. Se essa op\u00E7\u00E3o estiver indispon\u00EDvel, ela n\u00E3o \u00E9 suportada pelo servi\u00E7o back-end.

TOOLTIP_FONT_SIZE=Define o tamanho da fonte do documento gerado. Se essa op\u00E7\u00E3o n\u00E3o estiver dispon\u00EDvel, ela n\u00E3o \u00E9 suportada pelo servi\u00E7o back-end.

SELECT_DESTINATION=Destino

DESTINATION_LOCAL=Local

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Exportar para

DESTINATION_DIALOG_STATUS=O file est\u00E1 sendo transferido - seja paciente...

DESTINATION_TRANSFER_ERROR=N\u00E3o foi poss\u00EDvel transferir o file.

DESTINATION_TRANSFER_SUCCESS=O seu file foi gravado com \u00EAxito.

DESTINATION_SELECTION_INCOMPLETE=O compartilhamento de arquivo selecionado \u00E9 inv\u00E1lido.

DIALOG_BUTTON_CLOUD_DESTINATION=Exportar para...

DESTINATION_ERROR_NOT_GOOGLE=A exporta\u00E7\u00E3o de um arquivo para Google Sheets requer Google Workspace como compartilhamento de arquivo.\nSelecione um formato de arquivo diferente ou um compartilhamento de arquivo diferente.
