
CANCEL_BUTTON=Cancelar

CLOSE_BUTTON=Cerrar

EXPORT_BUTTON=Exportar

PROGRESS_TITLE=Exportar documento

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Solicitando datos del servidor...

PROGRESS_ERROR_TITLE=Error

SIZE_WARNING_MSG=El documento exportado con {0} filas y {1} columnas es demasiado grande.\nPuede que se haya superado la capacidad de memoria de la aplicaci\u00F3n.\nCancele y seleccione un conjunto de datos m\u00E1s peque\u00F1o para la exportaci\u00F3n.

MSG_WARNING_CUT_OFF=El n\u00FAmero de filas ({0}) supera el n\u00FAmero m\u00E1ximo de filas que puede exportar por hoja de c\u00E1lculo (1.048.576).\nSi contin\u00FAa, la exportaci\u00F3n se interrumpir\u00E1 para que coincida con el n\u00FAmero m\u00E1ximo.

MSG_ERROR_OUT_OF_MEMORY=El proceso de exportaci\u00F3n se ha quedado sin espacio en la memoria y ha finalizado.\nAjuste las opciones de columna o filtro para seleccionar una cantidad inferior de celdas.

PROGRESS_ERROR_DEFAULT=Error desconocido

EXPORT_SETTINGS_TITLE=Exportar como

FILE_NAME=Nombre de fichero

SELECT_FORMAT=Formato

SPLIT_CELLS=Dividir celdas con varios valores

INCLUDE_FILTER_SETTINGS=Incluir opciones de filtro

TECHNICAL_INFORMATION=Informaci\u00F3n t\u00E9cnica

USER_NAME=Usuario

CREATED_TIME=Hora de creaci\u00F3n

ARCHIVE_FORMAT=Formato de archivo

FILTER_HEADER=Filtro

ADD_DATE_TIME=A\u00F1adir fecha y hora actual en el nombre de fichero

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Hoja de c\u00E1lculo de Google

FILENAME_WARNING=El nombre de fichero indicado tiene m\u00E1s de 100 caracteres. Esto puede impedir que la hoja de c\u00E1lculo se abra correctamente.

PAPER_SIZE=Tama\u00F1o hoja

ORIENTATION=Formato papel

FONT_SIZE=Tama\u00F1o de fuente

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=Carta

ORIENTATION_LAND=Apaisado

ORIENTATION_PORT=Formato vertical

NUMBER_ERROR=El valor debe ser un n\u00FAmero.

ENABLE_ACCESSIBILITY=Activar accesibilidad

FITTOPAGE=Adaptar a p\u00E1gina

ENABLE_SIGNATURE=Activar firma

SHOW_PAGENUM=Mostrar n\u00FAmero de p\u00E1gina

SIGNATURE_REASON=Motivo

PDF_GENERATION_IN_PROGRESS=Se est\u00E1 generando el PDF

PDF_GENERATION_ERROR=Se ha producido un error durante la exportaci\u00F3n de PDF.

PDF_GENERIC_ERROR=Error durante la exportaci\u00F3n de PDF

FILENAME_ERROR=No puede utilizar ninguno de los siguientes caracteres en un nombre de fichero\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Generando fichero...

NO_COUNT_WARNING_MSG=No se proporciona ning\u00FAn recuento en la configuraci\u00F3n de exportaci\u00F3n. La cantidad total de filas exportadas no se puede prever y puede que se supere la capacidad de memoria de la aplicaci\u00F3n.\nNo contin\u00FAe si no est\u00E1 seguro de que las opciones de filtro actuales no dar\u00E1n lugar a una gran cantidad de datos.

XLSX_DEFAULT_TITLE=Exportaci\u00F3n SAPUI5

XLSX_DEFAULT_SHEETNAME=Exportaci\u00F3n SAPUI5

PDF_FILETYPE=Formato de documento portable (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Define si el documento generado es accesible. Si esta opci\u00F3n no est\u00E1 disponible, el servicio back end no la admite.

TOOLTIP_PDF_PAGENUMBER=Define si el documento generado contiene n\u00FAmeros de p\u00E1gina en el pie de cada p\u00E1gina. Si esta opci\u00F3n no est\u00E1 disponible, el servicio back end no la admite.

TOOLTIP_PDF_SIGNATURE=Define si el documento generado est\u00E1 firmado digitalmente. Si esta opci\u00F3n no est\u00E1 disponible, el servicio back end no la admite.

TOOLTIP_FITTOPAGE=El documento generado tendr\u00E1 un contenido que se ajuste al tama\u00F1o de la p\u00E1gina. Si esta opci\u00F3n no est\u00E1 disponible, no es compatible con el servicio back end.

TOOLTIP_ARCHIVE_FORMAT=El documento generado se ajustar\u00E1 a PDF/A. Si esta opci\u00F3n no est\u00E1 disponible, no es compatible con el servicio back end.

TOOLTIP_FILTER_SETTINGS=El documento generado tendr\u00E1 opciones de filtrado en la portada. Si esta opci\u00F3n no est\u00E1 disponible, no es compatible con el servicio back end.

TOOLTIP_FONT_SIZE=Define el tama\u00F1o de tipo de letra del documento generado. Si esta opci\u00F3n no est\u00E1 disponible, no es compatible con el servicio back end.

SELECT_DESTINATION=Destino

DESTINATION_LOCAL=Local

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Exportar a

DESTINATION_DIALOG_STATUS=El fichero se est\u00E1 transfiriendo. Tenga paciencia...

DESTINATION_TRANSFER_ERROR=El fichero no se ha podido transferir.

DESTINATION_TRANSFER_SUCCESS=El fichero se ha guardado con \u00E9xito.

DESTINATION_SELECTION_INCOMPLETE=El uso de ficheros compartidos seleccionado no es v\u00E1lido.

DIALOG_BUTTON_CLOUD_DESTINATION=Exportar a...

DESTINATION_ERROR_NOT_GOOGLE=Para exportar el fichero a las hojas de c\u00E1lculo de Google se necesita un espacio de trabajo de Google como uso compartido de ficheros.\nSeleccione un formato de fichero diferente o un uso compartido de ficheros diferente.
