
CANCEL_BUTTON=Anulare

CLOSE_BUTTON=\u00CEnchidere

EXPORT_BUTTON=Export

PROGRESS_TITLE=Document de export

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Ob\u021Binere date de la server...

PROGRESS_ERROR_TITLE=Eroare

SIZE_WARNING_MSG=Documentul exportat cu {0} linii \u0219i {1} coloane este prea mare.\nCapacitatea de memorie a aplica\u021Biei poate fi dep\u0103\u0219it\u0103.\nAnula\u021Bi \u0219i selecta\u021Bi un set de date mai mic pentru export.

MSG_WARNING_CUT_OFF=Num\u0103rul de linii ({0}) dep\u0103\u0219e\u0219te num\u0103rul maxim de linii pe care \u00EEl pute\u021Bi exporta per foaie de calcul (1.048.576).\nDac\u0103 continua\u021Bi, exportul va fi scurtat pentru a corespunde num\u0103rului maxim.

MSG_ERROR_OUT_OF_MEMORY=Procesul de export nu dispune de suficient\u0103 memorie \u0219i a fost \u00EEntrerupt.\nAjusta\u021Bi coloana dvs. sau set\u0103rile de filtru pentru a selecta un num\u0103r mai mic de celule.

PROGRESS_ERROR_DEFAULT=Eroare necunoscut\u0103

EXPORT_SETTINGS_TITLE=Export ca

FILE_NAME=Nume fi\u0219ier

SELECT_FORMAT=Format

SPLIT_CELLS=Divizare celule cu valori multiple

INCLUDE_FILTER_SETTINGS=Includere set\u0103ri filtru

TECHNICAL_INFORMATION=Informa\u021Bii tehnice

USER_NAME=Utilizator

CREATED_TIME=Or\u0103 de creare

ARCHIVE_FORMAT=Format arhiv\u0103

FILTER_HEADER=Filtrare

ADD_DATE_TIME=Ad\u0103ugare dat\u0103 \u0219i or\u0103 curent\u0103 la nume fi\u0219ier

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=Numele fi\u0219ierului introdus dep\u0103\u0219e\u0219te 100 caractere. Acest lucru ar putea \u00EEmpiedica foaia de calcul din a se deschide corect.

PAPER_SIZE=M\u0103rime h\u00E2rtie

ORIENTATION=Orientare

FONT_SIZE=M\u0103rime font

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Format orizontal

ORIENTATION_PORT=Format vertical

NUMBER_ERROR=Valoarea trebuie s\u0103 fie un num\u0103r.

ENABLE_ACCESSIBILITY=Activare accesibilitate

FITTOPAGE=Adaptare la pagin\u0103

ENABLE_SIGNATURE=Activare semn\u0103tur\u0103

SHOW_PAGENUM=Afi\u0219are num\u0103r pagin\u0103

SIGNATURE_REASON=Motiv

PDF_GENERATION_IN_PROGRESS=PDF este \u00EEn curs de generare

PDF_GENERATION_ERROR=A ap\u0103rut o eroare la exportul PDF.

PDF_GENERIC_ERROR=Eroare la export PDF

FILENAME_ERROR=Nu pute\u021Bi utiliza niciunul dintre urm\u0103toarele caractere \u00EEntr-un nume de fi\u0219ier\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Generare fi\u0219ier...

NO_COUNT_WARNING_MSG=Nu exist\u0103 niciun num\u0103r furnizat \u00EEn configurarea exportului. \nNum\u0103rul total de linii exportate nu poate fi prev\u0103zut \u0219i poate dep\u0103\u0219i capacitatea memoriei aplica\u021Biei. \nNu continua\u021Bi dac\u0103 nu sunte\u021Bi sigur c\u0103 set\u0103rile curente de filtru nu vor rezulta \u00EEntr-o cantitate mare de date.

XLSX_DEFAULT_TITLE=Export SAPUI5

XLSX_DEFAULT_SHEETNAME=Export SAPUI5

PDF_FILETYPE=Format document portabil (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Define\u0219te dac\u0103 documentul generat este accesibil. Dac\u0103 aceast\u0103 op\u021Biune este indisponibil\u0103, nu este suportat\u0103 de c\u0103tre serviciul backend.

TOOLTIP_PDF_PAGENUMBER=Define\u0219te dac\u0103 documentul generat con\u021Bine numere de pagin\u0103 \u00EEn subsolul fiec\u0103rei pagini. Dac\u0103 aceast\u0103 op\u021Biune nu este disponibil\u0103, nu este suportat\u0103 de c\u0103tre serviciul backend.

TOOLTIP_PDF_SIGNATURE=Define\u0219te dac\u0103 documentul generat este semnat cu o semn\u0103tur\u0103 digital\u0103. Dac\u0103 aceast\u0103 op\u021Biune este indisponibil\u0103, nu este suportat\u0103 de c\u0103tre serviciul backend.

TOOLTIP_FITTOPAGE=Documentul generat va avea un con\u021Binut adaptat la dimensiunea paginii. Dac\u0103 aceast\u0103 op\u021Biune este indisponibil\u0103, aceasta nu este suportat\u0103 de serviciul backend.

TOOLTIP_ARCHIVE_FORMAT=Documentul generat se va conforma cu PDF/A. Dac\u0103 aceast\u0103 op\u021Biune este indisponibil\u0103, aceasta nu este suportat\u0103 de serviciul backend.

TOOLTIP_FILTER_SETTINGS=Documentul generat va avea set\u0103ri de filtru \u00EEn pagina de gard\u0103. Dac\u0103 aceast\u0103 op\u021Biune este indisponibil\u0103, aceasta nu este suportat\u0103 de serviciul backend.

TOOLTIP_FONT_SIZE=Define\u0219te m\u0103rimea de font a documentului generat. Dac\u0103 aceast\u0103 op\u021Biune este indisponibil\u0103, nu este suportat\u0103 de c\u0103tre serviciul backend.

SELECT_DESTINATION=Destina\u021Bie

DESTINATION_LOCAL=Local

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Export \u00EEn

DESTINATION_DIALOG_STATUS=Fi\u0219ierul este \u00EEn curs de transfer; a\u0219tepta\u021Bi...

DESTINATION_TRANSFER_ERROR=Fi\u0219ier nu a putut fi transferat.

DESTINATION_TRANSFER_SUCCESS=Fi\u0219ierul dvs. a fost salvat cu succes.

DESTINATION_SELECTION_INCOMPLETE=Partajarea de fi\u0219ier selectat\u0103 nu este valabil\u0103.

DIALOG_BUTTON_CLOUD_DESTINATION=Export \u00EEn...

DESTINATION_ERROR_NOT_GOOGLE=Exportul unui fi\u0219ier \u00EEn Google Sheets necesit\u0103 un Google Workspace ca partajare de fi\u0219ier.\nSelecta\u021Bi un format de fi\u0219ier diferit sau o partajare de fi\u0219ier diferit\u0103.
