
CANCEL_BUTTON=\u0625\u0644\u063A\u0627\u0621

CLOSE_BUTTON=\u0625\u063A\u0644\u0627\u0642

EXPORT_BUTTON=\u062A\u0635\u062F\u064A\u0631

PROGRESS_TITLE=\u062A\u0635\u062F\u064A\u0631 \u0627\u0644\u0645\u0633\u062A\u0646\u062F

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=\u062C\u0627\u0631\u064D \u0627\u0633\u062A\u062F\u0639\u0627\u0621 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646 \u0627\u0644\u062E\u0627\u062F\u0645...

PROGRESS_ERROR_TITLE=\u062E\u0637\u0623

SIZE_WARNING_MSG=\u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0630\u064A \u062A\u0645 \u062A\u0635\u062F\u064A\u0631\u0647 \u0628\u0639\u062F\u062F {0} \u0645\u0646 \u0627\u0644\u0635\u0641\u0648\u0641 \u0648{1} \u0645\u0646 \u0627\u0644\u0623\u0639\u0645\u062F\u0629 \u0643\u0628\u064A\u0631 \u062C\u062F\u064B\u0627.\n\u0648\u0644\u0630\u0627\u060C \u0641\u0631\u0628\u0645\u0627 \u062A\u0645 \u062A\u062C\u0627\u0648\u0632 \u0633\u0639\u0629 \u0630\u0627\u0643\u0631\u0629 \u0627\u0644\u062A\u0637\u0628\u064A\u0642.\n\u0642\u0645 \u0628\u0627\u0644\u0625\u0644\u063A\u0627\u0621 \u0648\u062A\u062D\u062F\u064A\u062F \u0645\u062C\u0645\u0648\u0639\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0623\u0635\u063A\u0631 \u0644\u0644\u062A\u0635\u062F\u064A\u0631.

MSG_WARNING_CUT_OFF=\u062A\u062C\u0627\u0648\u0632 \u0639\u062F\u062F \u0627\u0644\u0635\u0641\u0648\u0641 ({0}) \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u0635\u0641\u0648\u0641 \u0627\u0644\u062A\u064A \u064A\u0645\u0643\u0646\u0643 \u062A\u0635\u062F\u064A\u0631\u0647\u0627 \u0644\u0643\u0644 \u062C\u062F\u0648\u0644 \u0628\u064A\u0627\u0646\u0627\u062A (1,048,576).\n\u0641\u064A \u062D\u0627\u0644\u0629 \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u060C \u0633\u064A\u062A\u0645 \u0642\u0637\u0639 \u0627\u0644\u062A\u0635\u062F\u064A\u0631 \u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0623\u0642\u0635\u0649 \u0639\u062F\u062F.

MSG_ERROR_OUT_OF_MEMORY=\u0646\u0641\u062F\u062A \u0630\u0627\u0643\u0631\u0629 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0635\u062F\u064A\u0631 \u0648\u062A\u0645 \u0625\u0646\u0647\u0627\u0624\u0647\u0627.\n\u064A\u0631\u062C\u0649 \u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0639\u0645\u0648\u062F \u0623\u0648 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062A\u0635\u0641\u064A\u0629 \u0644\u062A\u062D\u062F\u064A\u062F \u0639\u062F\u062F \u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u062E\u0644\u0627\u064A\u0627.

PROGRESS_ERROR_DEFAULT=\u062D\u062F\u062B \u062E\u0637\u0623 \u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641

EXPORT_SETTINGS_TITLE=\u062A\u0635\u062F\u064A\u0631 \u0643\u0640

FILE_NAME=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641

SELECT_FORMAT=\u0627\u0644\u062A\u0646\u0633\u064A\u0642

SPLIT_CELLS=\u062A\u0642\u0633\u064A\u0645 \u0627\u0644\u062E\u0644\u0627\u064A\u0627 \u0630\u0627\u062A \u0627\u0644\u0642\u064A\u0645 \u0627\u0644\u0645\u062A\u0639\u062F\u062F\u0629

INCLUDE_FILTER_SETTINGS=\u062A\u0636\u0645\u064A\u0646 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062A\u0635\u0641\u064A\u0629

TECHNICAL_INFORMATION=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u0642\u0646\u064A\u0629

USER_NAME=\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645

CREATED_TIME=\u0648\u0642\u062A \u0627\u0644\u0625\u0646\u0634\u0627\u0621

ARCHIVE_FORMAT=\u062A\u0646\u0633\u064A\u0642 \u0627\u0644\u0623\u0631\u0634\u064A\u0641

FILTER_HEADER=\u062A\u0635\u0641\u064A\u0629

ADD_DATE_TIME=\u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0648\u0642\u062A \u0648\u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u062D\u0627\u0644\u064A \u0625\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=\u0635\u062D\u0627\u0626\u0641 Google

FILENAME_WARNING=\u064A\u062A\u062C\u0627\u0648\u0632 \u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064A \u0623\u062F\u062E\u0644\u062A\u0647 100 \u062D\u0631\u0641. \u0648\u0642\u062F \u064A\u0645\u0646\u0639 \u0647\u0630\u0627 \u0641\u062A\u062D \u062C\u062F\u0648\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0628\u0634\u0643\u0644 \u0635\u062D\u064A\u062D.

PAPER_SIZE=\u062D\u062C\u0645 \u0627\u0644\u0648\u0631\u0642\u0629

ORIENTATION=\u0627\u0644\u0627\u062A\u062C\u0627\u0647

FONT_SIZE=\u062D\u062C\u0645 \u0627\u0644\u062E\u0637

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=\u0631\u0633\u0627\u0644\u0629 US

ORIENTATION_LAND=\u0627\u0644\u0628\u0646\u064A\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064A\u0629

ORIENTATION_PORT=\u0648\u0636\u0639 \u0637\u0648\u0644\u064A

NUMBER_ERROR=\u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0642\u064A\u0645\u0629 \u0631\u0642\u0645\u064B\u0627.

ENABLE_ACCESSIBILITY=\u062A\u0645\u0643\u064A\u0646 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0627\u0644\u0648\u0635\u0648\u0644

FITTOPAGE=\u0627\u062D\u062A\u0648\u0627\u0621 \u0636\u0645\u0646 \u0627\u0644\u0635\u0641\u062D\u0629

ENABLE_SIGNATURE=\u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u062A\u0648\u0642\u064A\u0639

SHOW_PAGENUM=\u0625\u0638\u0647\u0627\u0631 \u0631\u0642\u0645 \u0627\u0644\u0635\u0641\u062D\u0629

SIGNATURE_REASON=\u0627\u0644\u0633\u0628\u0628

PDF_GENERATION_IN_PROGRESS=\u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 PDF

PDF_GENERATION_ERROR=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u0635\u062F\u064A\u0631 PDF.

PDF_GENERIC_ERROR=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u0635\u062F\u064A\u0631 PDF

FILENAME_ERROR=\u0644\u0627 \u064A\u0645\u0643\u0646\u0643 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0623\u064A \u0645\u0646 \u0627\u0644\u062D\u0631\u0648\u0641 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0641\u064A \u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641\: \\ / \: * \u061F " < > |

PROGRESS_BUNDLE_MSG=\u062C\u0627\u0631\u064D \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0644\u0641...

NO_COUNT_WARNING_MSG=\u0644\u0645 \u064A\u062A\u0645 \u0625\u062F\u062E\u0627\u0644 \u0639\u062F\u062F \u0641\u064A \u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u062A\u0635\u062F\u064A\u0631.\n\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0648\u0642\u0639 \u0625\u062C\u0645\u0627\u0644\u064A \u0639\u062F\u062F \u0627\u0644\u0635\u0641\u0648\u0641 \u0627\u0644\u0645\u064F\u0635\u062F\u0651\u064E\u0631\u0629 \u0648\u0642\u062F \u064A\u062A\u062C\u0627\u0648\u0632 \u0633\u0639\u0629 \u0630\u0627\u0643\u0631\u0629 \u0627\u0644\u062A\u0637\u0628\u064A\u0642.\n\u064A\u0631\u062C\u0649 \u0639\u062F\u0645 \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629 \u0625\u0644\u0627 \u0625\u0630\u0627 \u0643\u0646\u062A \u0645\u062A\u0623\u0643\u062F\u064B\u0627 \u0645\u0646 \u0623\u0646 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062A\u0635\u0641\u064A\u0629 \u0627\u0644\u062D\u0627\u0644\u064A\u0629 \u0644\u0646 \u062A\u0624\u062F\u064A \u0625\u0644\u0649 \u0648\u062C\u0648\u062F \u0643\u0645\u064A\u0629 \u0643\u0628\u064A\u0631\u0629 \u0645\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.

XLSX_DEFAULT_TITLE=\u062A\u0635\u062F\u064A\u0631 SAPUI5

XLSX_DEFAULT_SHEETNAME=\u062A\u0635\u062F\u064A\u0631 SAPUI5

PDF_FILETYPE=\u062A\u0646\u0633\u064A\u0642 \u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0645\u062A\u0646\u0642\u0644 (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=\u064A\u062D\u062F\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0630\u064A \u062A\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u064A\u0645\u0643\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064A\u0647. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u063A\u064A\u0631 \u0645\u062A\u0648\u0641\u0631\u060C \u0641\u0647\u0630\u0627 \u064A\u0639\u0646\u064A \u0623\u0646\u0647 \u0644\u0627 \u062A\u062F\u0639\u0645\u0647 \u062E\u062F\u0645\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062E\u0644\u0641\u064A.

TOOLTIP_PDF_PAGENUMBER=\u064A\u062D\u062F\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0630\u064A \u062A\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u064A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0623\u0631\u0642\u0627\u0645 \u0635\u0641\u062D\u0627\u062A \u0641\u064A \u062A\u0630\u064A\u064A\u0644 \u0643\u0644 \u0635\u0641\u062D\u0629. \u0625\u0630\u0627 \u0644\u0645 \u064A\u0643\u0646 \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u0645\u062A\u0648\u0641\u0631\u064B\u0627\u060C \u0641\u0644\u0646 \u064A\u0643\u0648\u0646 \u0645\u062F\u0639\u0648\u0645\u064B\u0627 \u0645\u0646 \u0642\u0628\u0644 \u062E\u062F\u0645\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062E\u0644\u0641\u064A.

TOOLTIP_PDF_SIGNATURE=\u064A\u062D\u062F\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0630\u064A \u062A\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u0645\u0648\u0642\u0651\u0639\u064B\u0627 \u0628\u062A\u0648\u0642\u064A\u0639 \u0631\u0642\u0645\u064A. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u063A\u064A\u0631 \u0645\u062A\u0648\u0641\u0631\u060C \u0641\u0647\u0630\u0627 \u064A\u0639\u0646\u064A \u0623\u0646\u0647 \u0644\u0627 \u062A\u062F\u0639\u0645\u0647 \u062E\u062F\u0645\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062E\u0644\u0641\u064A.

TOOLTIP_FITTOPAGE=\u0633\u064A\u0643\u0648\u0646 \u0644\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0630\u064A \u062A\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u0645\u062D\u062A\u0648\u0649 \u064A\u062A\u0646\u0627\u0633\u0628 \u0645\u0639 \u062D\u062C\u0645 \u0627\u0644\u0635\u0641\u062D\u0629. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u063A\u064A\u0631 \u0645\u062A\u0648\u0641\u0631\u060C \u0641\u0647\u0630\u0627 \u064A\u0639\u0646\u064A \u0623\u0646\u0647 \u0644\u0627 \u062A\u062F\u0639\u0645\u0647 \u062E\u062F\u0645\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062E\u0644\u0641\u064A.

TOOLTIP_ARCHIVE_FORMAT=\u0633\u064A\u062A\u0648\u0627\u0641\u0642 \u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0630\u064A \u062A\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u0645\u0639 PDF/A. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u063A\u064A\u0631 \u0645\u062A\u0648\u0641\u0631\u060C \u0641\u0647\u0630\u0627 \u064A\u0639\u0646\u064A \u0623\u0646\u0647 \u0644\u0627 \u062A\u062F\u0639\u0645\u0647 \u062E\u062F\u0645\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062E\u0644\u0641\u064A.

TOOLTIP_FILTER_SETTINGS=\u0633\u064A\u0643\u0648\u0646 \u0644\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0630\u064A \u062A\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u062A\u0635\u0641\u064A\u0629 \u0641\u064A \u0635\u0641\u062D\u0629 \u0627\u0644\u063A\u0644\u0627\u0641. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u063A\u064A\u0631 \u0645\u062A\u0648\u0641\u0631\u060C \u0641\u0647\u0630\u0627 \u064A\u0639\u0646\u064A \u0623\u0646\u0647 \u0644\u0627 \u062A\u062F\u0639\u0645\u0647 \u062E\u062F\u0645\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062E\u0644\u0641\u064A.

TOOLTIP_FONT_SIZE=\u064A\u062D\u062F\u062F \u062D\u062C\u0645 \u0627\u0644\u062E\u0637 \u0644\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0645\u0646\u0634\u0623. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u063A\u064A\u0631 \u0645\u062A\u0648\u0641\u0631\u060C \u0641\u0647\u0630\u0627 \u064A\u0639\u0646\u064A \u0623\u0646\u0647 \u0644\u0627 \u062A\u062F\u0639\u0645\u0647 \u062E\u062F\u0645\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062E\u0644\u0641\u064A.

SELECT_DESTINATION=\u0627\u0644\u0648\u062C\u0647\u0629

DESTINATION_LOCAL=\u0645\u062D\u0644\u064A

DESTINATION_REMOTE=\u0633\u062D\u0627\u0628\u0629

DESTINATION_DIALOG_TITLE=\u062A\u0635\u062F\u064A\u0631 \u0625\u0644\u0649

DESTINATION_DIALOG_STATUS=\u062C\u0627\u0631\u064D \u0646\u0642\u0644 \u0627\u0644\u0645\u0644\u0641 - \u064A\u064F\u0631\u062C\u0649 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631...

DESTINATION_TRANSFER_ERROR=\u062A\u0639\u0630\u0631 \u0646\u0642\u0644 \u0627\u0644\u0645\u0644\u0641.

DESTINATION_TRANSFER_SUCCESS=\u062A\u0645 \u062D\u0641\u0638 \u0645\u0644\u0641\u0643 \u0628\u0646\u062C\u0627\u062D.

DESTINATION_SELECTION_INCOMPLETE=\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062D\u062F\u062F \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.

DIALOG_BUTTON_CLOUD_DESTINATION=\u062A\u0635\u062F\u064A\u0631 \u0625\u0644\u0649...

DESTINATION_ERROR_NOT_GOOGLE=\u064A\u062A\u0637\u0644\u0628 \u062A\u0635\u062F\u064A\u0631 \u0645\u0644\u0641 \u0625\u0644\u0649 \u0635\u062D\u0627\u0626\u0641 Google \u0645\u0633\u0627\u062D\u0629 \u0639\u0645\u0644 Google \u0643\u0645\u0634\u0627\u0631\u0643\u0629 \u0645\u0644\u0641.\n\u064A\u064F\u0631\u062C\u0649 \u062A\u062D\u062F\u064A\u062F \u062A\u0646\u0633\u064A\u0642 \u0645\u0644\u0641 \u0645\u062E\u062A\u0644\u0641 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643\u0629 \u0645\u0644\u0641 \u0645\u062E\u062A\u0644\u0641\u0629.
