
CANCEL_BUTTON=Annulla

CLOSE_BUTTON=Chiudi

EXPORT_BUTTON=Esporta

PROGRESS_TITLE=Esporta documento

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Recupero dati da server...

PROGRESS_ERROR_TITLE=Errore

SIZE_WARNING_MSG=Il documento esportato con {0} righe e {1} colonne \u00E8 troppo grande.\nPotrebbe essere superata la capacit\u00E0 di memoria dell''applicazione.\nAnnullare e selezionare un set di dati di dimensioni inferiori per l\u2019esportazione.

MSG_WARNING_CUT_OFF=Il numero di righe ({0}) supera il numero di righe esportabili per ciascun foglio elettronico (1.048.576).\nSe si procede, l''esportazione verr\u00E0 tagliata in modo da rispettare il numero massimo di righe.

MSG_ERROR_OUT_OF_MEMORY=Il processo di esportazione \u00E8 stato terminato per memoria insufficiente. \nAdattare la colonna o le impostazione del filtro per selezionare un numero minore di celle.

PROGRESS_ERROR_DEFAULT=Errore sconosciuto

EXPORT_SETTINGS_TITLE=Esporta con nome

FILE_NAME=Nome file

SELECT_FORMAT=Formato

SPLIT_CELLS=Suddividi celle con valori multipli

INCLUDE_FILTER_SETTINGS=Includi impostazioni di filtro

TECHNICAL_INFORMATION=Informazioni tecniche

USER_NAME=Utente

CREATED_TIME=Ora di creazione

ARCHIVE_FORMAT=Formato di archiviazione

FILTER_HEADER=Filtro

ADD_DATE_TIME=Aggiungi data e ora attuali al nome del file

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Fogli di Google

FILENAME_WARNING=Il nome file inserito supera i 100 caratteri. Ci\u00F2 potrebbe impedire l\u2019apertura corretta del foglio elettronico.

PAPER_SIZE=Dimensione carta

ORIENTATION=Formato carta

FONT_SIZE=Dimensione font

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Orizzontale

ORIENTATION_PORT=Verticale

NUMBER_ERROR=Il valore deve essere un numero.

ENABLE_ACCESSIBILITY=Abilita accessibilit\u00E0

FITTOPAGE=Adattare alla pagina

ENABLE_SIGNATURE=Abilita firma

SHOW_PAGENUM=Mostra numero di pagina

SIGNATURE_REASON=Motivo

PDF_GENERATION_IN_PROGRESS=Generazione PDF in corso

PDF_GENERATION_ERROR=Si \u00E8 verificato un errore durante l'esportazione del PDF.

PDF_GENERIC_ERROR=Errore durante l'esportazione PDF

FILENAME_ERROR=Nel nome di un file non puoi utilizzare alcuno dei seguenti caratteri\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=Generazione del file in corso...

NO_COUNT_WARNING_MSG=Non esistono valori forniti nella configurazione di esportazione. \nIl numero totale di righe esportate non pu\u00F2 essere previsto e potrebbe superare la capacit\u00E0 di memoria dell'applicazione. \nNon continuare a meno che tu non sia sicuro che le attuali impostazioni del filtro non causeranno un importo elevato di dati.

XLSX_DEFAULT_TITLE=Esportazione SAPUI5

XLSX_DEFAULT_SHEETNAME=Esportazione SAPUI5

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Definisce se il documento generato \u00E8 accessibile. Se questa opzione non \u00E8 disponibile, non \u00E8 supportata dal servizio back-end.

TOOLTIP_PDF_PAGENUMBER=Stabilisce se il documento generato contiene numeri di pagina nel pi\u00E9 di pagina di ciascuna pagina. Se questa opzione non \u00E8 disponibile, non \u00E8 supportata dal servizio backend.

TOOLTIP_PDF_SIGNATURE=Definisce se il documento generato viene firmato con firma digitale. Se questa opzione non \u00E8 disponibile, non \u00E8 supportata dal servizio back-end.

TOOLTIP_FITTOPAGE=Il documento generato avr\u00E0 contenuti che si adeguano alla dimensione della pagina. Se questa opzione non \u00E8 disponibile, non \u00E8 supportata dal servizio back-end.

TOOLTIP_ARCHIVE_FORMAT=Il documento generato sar\u00E0 conforme a PDF/A. Se questa opzione non \u00E8 disponibile, non \u00E8 supportata dal servizio back-end.

TOOLTIP_FILTER_SETTINGS=Il documento generato conterr\u00E0 impostazioni di filtro nel frontespizio. Se questa opzione non \u00E8 disponibile, non \u00E8 supportata dal servizio back-end.

TOOLTIP_FONT_SIZE=Definisce le dimensioni carattere del documento generato. Se questa opzione non \u00E8 disponibile, non \u00E8 supportata dal servizio back-end.

SELECT_DESTINATION=Destinazione

DESTINATION_LOCAL=Locale

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Esporta in

DESTINATION_DIALOG_STATUS=Trasferimento del file in corso, attendi...

DESTINATION_TRANSFER_ERROR=Non \u00E8 stato possibile trasferire il file.

DESTINATION_TRANSFER_SUCCESS=Il file \u00E8 stato salvato correttamente.

DESTINATION_SELECTION_INCOMPLETE=La condivisione file selezionata non \u00E8 valida.

DIALOG_BUTTON_CLOUD_DESTINATION=Esporta in...

DESTINATION_ERROR_NOT_GOOGLE=L'esportazione di un file nei Fogli di Google richiede Google Workspace per la condivisione file.\nSelezionare un formato file o una condivisione file differente.
