
CANCEL_BUTTON=\u30AD\u30E3\u30F3\u30BB\u30EB

CLOSE_BUTTON=\u9589\u3058\u308B

EXPORT_BUTTON=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8

PROGRESS_TITLE=\u6587\u66F8\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=\u30C7\u30FC\u30BF\u3092\u30B5\u30FC\u30D0\u304B\u3089\u53D6\u5F97\u4E2D...

PROGRESS_ERROR_TITLE=\u30A8\u30E9\u30FC

SIZE_WARNING_MSG={0} \u884C\u3001{1} \u5217\u306E\u6587\u66F8\u304C\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3055\u308C\u307E\u3057\u305F\u304C\u3001\u30B5\u30A4\u30BA\u304C\u5927\u304D\u3059\u304E\u307E\u3059\u3002\n\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u30E1\u30E2\u30EA\u5BB9\u91CF\u3092\u8D85\u904E\u3059\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002\n\u51E6\u7406\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u3001\u3088\u308A\u5C0F\u3055\u3044\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u3092\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u5BFE\u8C61\u3068\u3057\u3066\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002

MSG_WARNING_CUT_OFF=\u884C\u6570 ({0}) \u304C\u30B9\u30D7\u30EC\u30C3\u30C9\u30B7\u30FC\u30C8\u3054\u3068\u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u53EF\u80FD\u306A\u6700\u5927\u884C\u6570 (1,048,576)\u3000\u3092\u8D85\u3048\u3066\u3044\u307E\u3059\u3002\n\u7D9A\u884C\u3059\u308B\u3068\u3001\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u306F\u6700\u5927\u884C\u6570\u3067\u6253\u3061\u5207\u3089\u308C\u307E\u3059\u3002

MSG_ERROR_OUT_OF_MEMORY=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u30D7\u30ED\u30BB\u30B9\u306F\u3001\u30E1\u30E2\u30EA\u4E0D\u8DB3\u306E\u305F\u3081\u5F37\u5236\u7D42\u4E86\u3055\u308C\u307E\u3057\u305F\u3002\n\u5217\u307E\u305F\u306F\u30D5\u30A3\u30EB\u30BF\u306E\u8A2D\u5B9A\u3092\u8ABF\u6574\u3057\u3066\u3001\u9078\u629E\u3055\u308C\u308B\u30BB\u30EB\u304C\u5C11\u306A\u304F\u306A\u308B\u3088\u3046\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002

PROGRESS_ERROR_DEFAULT=\u4E0D\u660E\u306A\u30A8\u30E9\u30FC

EXPORT_SETTINGS_TITLE=\u540D\u524D\u3092\u4ED8\u3051\u3066\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8

FILE_NAME=\u30D5\u30A1\u30A4\u30EB\u540D

SELECT_FORMAT=\u66F8\u5F0F

SPLIT_CELLS=\u8907\u6570\u5024\u3092\u542B\u3080\u30BB\u30EB\u3092\u5206\u5272

INCLUDE_FILTER_SETTINGS=\u30D5\u30A3\u30EB\u30BF\u8A2D\u5B9A\u3092\u542B\u3080

TECHNICAL_INFORMATION=\u6280\u8853\u60C5\u5831

USER_NAME=\u30E6\u30FC\u30B6

CREATED_TIME=\u767B\u9332\u6642\u523B

ARCHIVE_FORMAT=\u30A2\u30FC\u30AB\u30A4\u30D6\u5F62\u5F0F

FILTER_HEADER=\u30D5\u30A3\u30EB\u30BF

ADD_DATE_TIME=\u73FE\u5728\u306E\u65E5\u4ED8\u304A\u3088\u3073\u6642\u523B\u3092\u30D5\u30A1\u30A4\u30EB\u540D\u306B\u8FFD\u52A0

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=\u5165\u529B\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u540D\u304C 100 \u6587\u5B57\u3092\u8D85\u3048\u3066\u3044\u307E\u3059\u3002\u3053\u308C\u306B\u3088\u308A\u3001\u30B9\u30D7\u30EC\u30C3\u30C9\u30B7\u30FC\u30C8\u304C\u6B63\u3057\u304F\u958B\u304B\u308C\u306A\u3044\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002

PAPER_SIZE=\u7528\u7D19\u30B5\u30A4\u30BA

ORIENTATION=\u65B9\u5411

FONT_SIZE=\u30D5\u30A9\u30F3\u30C8\u30B5\u30A4\u30BA

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US \u30EC\u30BF\u30FC

ORIENTATION_LAND=\u6A2A\u5411\u304D

ORIENTATION_PORT=\u7E26\u5411\u304D

NUMBER_ERROR=\u6570\u5024\u3092\u6307\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002

ENABLE_ACCESSIBILITY=\u30A2\u30AF\u30BB\u30B7\u30D3\u30EA\u30C6\u30A3\u3092\u6709\u52B9\u5316

FITTOPAGE=\u30DA\u30FC\u30B8\u30B5\u30A4\u30BA\u306B\u9069\u5408

ENABLE_SIGNATURE=\u7F72\u540D\u6709\u52B9\u5316

SHOW_PAGENUM=\u30DA\u30FC\u30B8\u756A\u53F7\u8868\u793A

SIGNATURE_REASON=\u7406\u7531

PDF_GENERATION_IN_PROGRESS=PDF \u3092\u751F\u6210\u4E2D\u3067\u3059

PDF_GENERATION_ERROR=PDF \u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002

PDF_GENERIC_ERROR=PDF \u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u4E2D\u306E\u30A8\u30E9\u30FC

FILENAME_ERROR=\u30D5\u30A1\u30A4\u30EB\u540D\u306B \\ / \: * ? " < > | \u306E\u6587\u5B57\u306F\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002

PROGRESS_BUNDLE_MSG=\u30D5\u30A1\u30A4\u30EB\u3092\u751F\u6210\u3057\u3066\u3044\u307E\u3059...

NO_COUNT_WARNING_MSG=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u8A2D\u5B9A\u3067\u30AB\u30A6\u30F3\u30C8\u304C\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\n\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3055\u308C\u308B\u884C\u306E\u5408\u8A08\u3092\u4E88\u6E2C\u3067\u304D\u307E\u305B\u3093\u3002\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u30E1\u30E2\u30EA\u5BB9\u91CF\u3092\u8D85\u904E\u3057\u305F\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002\n\u73FE\u5728\u306E\u30D5\u30A3\u30EB\u30BF\u8A2D\u5B9A\u306B\u3088\u3063\u3066\u5927\u91CF\u306E\u30C7\u30FC\u30BF\u304C\u767A\u751F\u3057\u306A\u3044\u3053\u3068\u3092\u78BA\u8A8D\u3059\u308B\u307E\u3067\u3001\u6B21\u306B\u9032\u307E\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002

XLSX_DEFAULT_TITLE=SAPUI5 \u30A8\u30AF\u30B9\u30DD\u30FC\u30C8

XLSX_DEFAULT_SHEETNAME=SAPUI5 \u30A8\u30AF\u30B9\u30DD\u30FC\u30C8

PDF_FILETYPE=PDF \u5F62\u5F0F (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=\u751F\u6210\u3055\u308C\u305F\u6587\u66F8\u304C\u30A2\u30AF\u30BB\u30B9\u53EF\u80FD\u304B\u3069\u3046\u304B\u3092\u5B9A\u7FA9\u3057\u307E\u3059\u3002\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u304C\u306A\u3044\u5834\u5408\u306F\u3001\u30D0\u30C3\u30AF\u30A8\u30F3\u30C9\u30B5\u30FC\u30D3\u30B9\u3067\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002

TOOLTIP_PDF_PAGENUMBER=\u751F\u6210\u3055\u308C\u305F\u6587\u66F8\u306E\u5404\u30DA\u30FC\u30B8\u306E\u30D5\u30C3\u30BF\u306B\u30DA\u30FC\u30B8\u756A\u53F7\u3092\u542B\u3081\u308B\u304B\u3069\u3046\u304B\u304C\u5B9A\u7FA9\u3055\u308C\u307E\u3059\u3002\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u306F\u3001\u30D0\u30C3\u30AF\u30A8\u30F3\u30C9\u30B5\u30FC\u30D3\u30B9\u3067\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u306A\u3044\u5834\u5408\u306F\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002

TOOLTIP_PDF_SIGNATURE=\u751F\u6210\u3055\u308C\u305F\u6587\u66F8\u304C\u30C7\u30B8\u30BF\u30EB\u7F72\u540D\u3067\u7F72\u540D\u3055\u308C\u3066\u3044\u308B\u304B\u3069\u3046\u304B\u3092\u5B9A\u7FA9\u3057\u307E\u3059\u3002\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u304C\u306A\u3044\u5834\u5408\u306F\u3001\u30D0\u30C3\u30AF\u30A8\u30F3\u30C9\u30B5\u30FC\u30D3\u30B9\u3067\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002

TOOLTIP_FITTOPAGE=\u751F\u6210\u3055\u308C\u305F\u6587\u66F8\u306B\u3001\u30DA\u30FC\u30B8\u306E\u30B5\u30A4\u30BA\u306B\u9069\u5408\u3059\u308B\u30B3\u30F3\u30C6\u30F3\u30C4\u304C\u542B\u307E\u308C\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u304C\u306A\u3044\u5834\u5408\u306F\u3001\u30D0\u30C3\u30AF\u30A8\u30F3\u30C9\u30B5\u30FC\u30D3\u30B9\u3067\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002

TOOLTIP_ARCHIVE_FORMAT=\u751F\u6210\u3055\u308C\u305F\u6587\u66F8\u304C PDF/A \u306B\u6E96\u62E0\u3059\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u304C\u306A\u3044\u5834\u5408\u306F\u3001\u30D0\u30C3\u30AF\u30A8\u30F3\u30C9\u30B5\u30FC\u30D3\u30B9\u3067\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002

TOOLTIP_FILTER_SETTINGS=\u751F\u6210\u3055\u308C\u305F\u6587\u66F8\u306E\u8868\u7D19\u306B\u3001\u30D5\u30A3\u30EB\u30BF\u8A2D\u5B9A\u304C\u542B\u307E\u308C\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u304C\u306A\u3044\u5834\u5408\u306F\u3001\u30D0\u30C3\u30AF\u30A8\u30F3\u30C9\u30B5\u30FC\u30D3\u30B9\u3067\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002

TOOLTIP_FONT_SIZE=\u751F\u6210\u3055\u308C\u305F\u6587\u66F8\u306E\u30D5\u30A9\u30F3\u30C8\u30B5\u30A4\u30BA\u3092\u5B9A\u7FA9\u3057\u307E\u3059\u3002\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u304C\u306A\u3044\u5834\u5408\u306F\u3001\u30D0\u30C3\u30AF\u30A8\u30F3\u30C9\u30B5\u30FC\u30D3\u30B9\u3067\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002

SELECT_DESTINATION=\u5B9B\u5148

DESTINATION_LOCAL=\u30ED\u30FC\u30AB\u30EB

DESTINATION_REMOTE=\u30AF\u30E9\u30A6\u30C9

DESTINATION_DIALOG_TITLE=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u5148

DESTINATION_DIALOG_STATUS=\u30D5\u30A1\u30A4\u30EB\u304C\u73FE\u5728\u8EE2\u9001\u3055\u308C\u3066\u3044\u307E\u3059 - \u304A\u5F85\u3061\u304F\u3060\u3055\u3044...

DESTINATION_TRANSFER_ERROR=\u30D5\u30A1\u30A4\u30EB\u3092\u8EE2\u9001\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002

DESTINATION_TRANSFER_SUCCESS=\u30D5\u30A1\u30A4\u30EB\u304C\u6B63\u5E38\u306B\u4FDD\u5B58\u3055\u308C\u307E\u3057\u305F\u3002

DESTINATION_SELECTION_INCOMPLETE=\u9078\u629E\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u5171\u6709\u304C\u7121\u52B9\u3067\u3059\u3002

DIALOG_BUTTON_CLOUD_DESTINATION=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u5148...

DESTINATION_ERROR_NOT_GOOGLE=Google Sheets \u3078\u306E\u30D5\u30A1\u30A4\u30EB\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u306B\u306F\u3001\u30D5\u30A1\u30A4\u30EB\u5171\u6709\u3068\u3057\u3066 Google Workspace \u304C\u5FC5\u8981\u306B\u306A\u308A\u307E\u3059\u3002\n\u5225\u306E\u30D5\u30A1\u30A4\u30EB\u5F62\u5F0F\u304B\u3001\u307E\u305F\u306F\u5225\u306E\u30D5\u30A1\u30A4\u30EB\u5171\u6709\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
