
CANCEL_BUTTON=Cancelar

CLOSE_BUTTON=Fechar

EXPORT_BUTTON=Exportar

PROGRESS_TITLE=Exportar documento

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=A obter dados do servidor...

PROGRESS_ERROR_TITLE=Erro

SIZE_WARNING_MSG=O documento exportado com {0} linhas e {1} colunas \u00E9 demasiado grande.\nA capacidade de mem\u00F3ria da aplica\u00E7\u00E3o pode ter sido excedida.\nCancele e selecione um conjunto de dados mais pequeno para a exporta\u00E7\u00E3o.

MSG_WARNING_CUT_OFF=O n\u00FAmero de linhas ({0}) excede o n\u00FAmero m\u00E1ximo de linhas que pode exportar por folha de c\u00E1lculo (1,048,576).\nSe continuar, a exporta\u00E7\u00E3o ser\u00E1 cortada para corresponder ao n\u00FAmero m\u00E1ximo.

MSG_ERROR_OUT_OF_MEMORY=O processo de exporta\u00E7\u00E3o ficou sem mem\u00F3ria e foi terminado.\nAjuste a sua coluna ou as defini\u00E7\u00F5es do filtro para selecionar um n\u00FAmero mais pequeno de c\u00E9lulas.

PROGRESS_ERROR_DEFAULT=Erro desconhecido

EXPORT_SETTINGS_TITLE=Exportar como

FILE_NAME=Nome do ficheiro

SELECT_FORMAT=Formato

SPLIT_CELLS=Dividir c\u00E9lulas com valores m\u00FAltiplos

INCLUDE_FILTER_SETTINGS=Incluir defini\u00E7\u00F5es de filtro

TECHNICAL_INFORMATION=Informa\u00E7\u00F5es t\u00E9cnicas

USER_NAME=Utilizador

CREATED_TIME=Hora de cria\u00E7\u00E3o

ARCHIVE_FORMAT=Formato do arquivo

FILTER_HEADER=Filtro

ADD_DATE_TIME=Adicionar data e hora ao nome do ficheiro

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=O nome do ficheiro que introduziu excede 100 carateres. Isso pode impedir que a folha de c\u00E1lculo seja aberta corretamente.

PAPER_SIZE=Tamanho do papel

ORIENTATION=Orienta\u00E7\u00E3o

FONT_SIZE=Tamanho de tipo de letra

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=Carta EUA

ORIENTATION_LAND=Horizontal

ORIENTATION_PORT=Vertical

NUMBER_ERROR=O valor deve ser um n\u00FAmero.

ENABLE_ACCESSIBILITY=Ativar acessibilidade

FITTOPAGE=Ajustar \u00E0 p\u00E1gina

ENABLE_SIGNATURE=Ativar assinatura

SHOW_PAGENUM=Mostrar n\u00FAmero da p\u00E1gina

SIGNATURE_REASON=Motivo

PDF_GENERATION_IN_PROGRESS=PDF a ser gerado

PDF_GENERATION_ERROR=Ocorreu um erro durante a exporta\u00E7\u00E3o do PDF.

PDF_GENERIC_ERROR=Erro durante a exporta\u00E7\u00E3o do PDF

FILENAME_ERROR=N\u00E3o pode utilizar nenhum dos seguintes carateres num nome de ficheiro\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=A gerar ficheiro...

NO_COUNT_WARNING_MSG=N\u00E3o existe nenhuma contagem fornecida na configura\u00E7\u00E3o de exporta\u00E7\u00E3o. \nO n\u00FAmero total de linhas n\u00E3o pode ser previsto e pode exceder a capacidade de mem\u00F3ria da aplica\u00E7\u00E3o. \nN\u00E3o continue a menos que tenha a certeza de que as defini\u00E7\u00F5es de filtro atuais n\u00E3o ir\u00E3o resultar em uma grande quantidade de dados.

XLSX_DEFAULT_TITLE=Exporta\u00E7\u00E3o SAPUI5

XLSX_DEFAULT_SHEETNAME=Exporta\u00E7\u00E3o SAPUI5

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Define se o documento gerado \u00E9 acess\u00EDvel. Se esta op\u00E7\u00E3o n\u00E3o estiver dispon\u00EDvel, n\u00E3o \u00E9 suportada pelo servi\u00E7o back-end.

TOOLTIP_PDF_PAGENUMBER=Define se o documento gerado cont\u00E9m n\u00FAmeros de p\u00E1gina no rodap\u00E9 de cada p\u00E1gina. Se esta op\u00E7\u00E3o n\u00E3o estiver dispon\u00EDvel, n\u00E3o \u00E9 suportada pelo servi\u00E7o back-end.

TOOLTIP_PDF_SIGNATURE=Define se o documento gerado \u00E9 assinado com uma assinatura digital. Se esta op\u00E7\u00E3o n\u00E3o estiver dispon\u00EDvel, n\u00E3o \u00E9 suportada pelo servi\u00E7o back-end.

TOOLTIP_FITTOPAGE=O documento gerado ter\u00E1 conte\u00FAdo que se ajusta ao tamanho da p\u00E1gina. Se esta op\u00E7\u00E3o n\u00E3o estiver dispon\u00EDvel, n\u00E3o \u00E9 suportado pelo servi\u00E7o back-end.

TOOLTIP_ARCHIVE_FORMAT=O documento gerado ter\u00E1 estar em conformidade com o PDF/A. Se esta op\u00E7\u00E3o n\u00E3o estiver dispon\u00EDvel, n\u00E3o \u00E9 suportado pelo servi\u00E7o back-end.

TOOLTIP_FILTER_SETTINGS=O documento gerado ter\u00E1 configura\u00E7\u00F5es de filtro na p\u00E1gina de rosto. Se esta op\u00E7\u00E3o n\u00E3o estiver dispon\u00EDvel, n\u00E3o \u00E9 suportado pelo servi\u00E7o back-end.

TOOLTIP_FONT_SIZE=Define se o tamanho da fonte do documento gerado. Se esta op\u00E7\u00E3o n\u00E3o estiver dispon\u00EDvel, n\u00E3o \u00E9 suportada pelo servi\u00E7o back-end.

SELECT_DESTINATION=Destino

DESTINATION_LOCAL=Local

DESTINATION_REMOTE=Cloud

DESTINATION_DIALOG_TITLE=Exporta\u00E7\u00E3o para

DESTINATION_DIALOG_STATUS=O ficheiro est\u00E1 a ser transferido - aguarde...

DESTINATION_TRANSFER_ERROR=N\u00E3o foi poss\u00EDvel transferir o ficheiro.

DESTINATION_TRANSFER_SUCCESS=O seu ficheiro foi guardado com \u00EAxito.

DESTINATION_SELECTION_INCOMPLETE=A partilha do ficheiro selecionada \u00E9 inv\u00E1lida.

DIALOG_BUTTON_CLOUD_DESTINATION=Exportar para...

DESTINATION_ERROR_NOT_GOOGLE=A exporta\u00E7\u00E3o de um ficheiro para Google Sheets requer um Google Workspace como partilha de ficheiro.\nSelecione um formato de ficheiro diferente ou uma partilha de ficheiro diferente.
