
CANCEL_BUTTON=\u0421\u043A\u0430\u0441\u0443\u0432\u0430\u0442\u0438

CLOSE_BUTTON=\u0417\u0430\u043A\u0440\u0438\u0442\u0438

EXPORT_BUTTON=\u0415\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438

PROGRESS_TITLE=\u0415\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=\u0412\u0456\u0434\u0431\u0456\u0440 \u0434\u0430\u043D\u0438\u0445 \u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0430...

PROGRESS_ERROR_TITLE=\u041F\u043E\u043C\u0438\u043B\u043A\u0430

SIZE_WARNING_MSG=\u0415\u043A\u0441\u043F\u043E\u0440\u0442\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0437 {0} \u0440\u044F\u0434\u043A\u0430\u043C\u0438 \u0442\u0430 {1} \u0441\u0442\u043E\u0432\u043F\u0447\u0438\u043A\u0430\u043C\u0438 \u043D\u0430\u0434\u0442\u043E \u0432\u0435\u043B\u0438\u043A\u0438\u0439.\n\u041E\u0431''\u0454\u043C \u043F\u0430\u043C''\u044F\u0442\u0456 \u0437\u0430\u0441\u0442\u043E\u0441\u0443\u043D\u043A\u0443 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u043F\u0435\u0440\u0435\u0432\u0438\u0449\u0435\u043D\u0438\u0439.\n\u0421\u043A\u0430\u0441\u0443\u0439\u0442\u0435 \u0456 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043C\u0435\u043D\u0448\u0438\u0439 \u043D\u0430\u0431\u0456\u0440 \u0434\u0430\u043D\u0438\u0445 \u0434\u043B\u044F \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443.

MSG_WARNING_CUT_OFF=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0440\u044F\u0434\u043A\u0456\u0432 ({0}) \u043F\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u0454 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0440\u044F\u0434\u043A\u0456\u0432, \u044F\u043A\u0443 \u0432\u0438 \u043C\u043E\u0436\u0435 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0434\u043B\u044F \u043E\u0434\u043D\u0456\u0454\u0457 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u0442\u0430\u0431\u043B\u0438\u0446\u0456 (1 048 576).\n\u042F\u043A\u0449\u043E \u0432\u0438 \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0435, \u0435\u043A\u0441\u043F\u043E\u0440\u0442 \u0431\u0443\u0434\u0435 \u043E\u0431\u0440\u0456\u0437\u0430\u043D\u0438\u0439, \u0449\u043E\u0431 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0442\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0456\u0439 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456.

MSG_ERROR_OUT_OF_MEMORY=\u0414\u043B\u044F \u043F\u0440\u043E\u0446\u0435\u0441\u0443 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443 \u043D\u0435 \u0432\u0438\u0441\u0442\u0430\u0447\u0438\u043B\u043E \u043F\u0430\u043C'\u044F\u0442\u0456 \u0442\u0430 \u0432\u0456\u043D \u0431\u0443\u0432 \u043F\u0440\u0438\u043F\u0438\u043D\u0435\u043D\u0438\u0439.\n\u041D\u0430\u043B\u0430\u0448\u0442\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0457 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u0442\u043E\u0432\u043F\u0447\u0438\u043A\u0456\u0432 \u0430\u0431\u043E \u0444\u0456\u043B\u044C\u0442\u0440\u0456\u0432, \u0449\u043E\u0431 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u043C\u0435\u043D\u0448\u0435 \u0447\u0438\u0441\u043B\u043E \u043A\u043E\u043C\u0456\u0440\u043E\u043A.

PROGRESS_ERROR_DEFAULT=\u041D\u0435\u0432\u0456\u0434\u043E\u043C\u0430 \u043F\u043E\u043C\u0438\u043B\u043A\u0430

EXPORT_SETTINGS_TITLE=\u0415\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u044F\u043A

FILE_NAME=\u0406\u043C'\u044F \u0444\u0430\u0439\u043B\u0443

SELECT_FORMAT=\u0424\u043E\u0440\u043C\u0430\u0442

SPLIT_CELLS=\u0420\u043E\u0437\u0434\u0456\u043B\u0438\u0442\u0438 \u043A\u043E\u043C\u0456\u0440\u043A\u0438 \u0437 \u0431\u0430\u0433\u0430\u0442\u043E\u0437\u043D\u0430\u0447\u043D\u0438\u043C\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F\u043C\u0438

INCLUDE_FILTER_SETTINGS=\u0412\u043A\u043B\u044E\u0447\u0438\u0442\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0444\u0456\u043B\u044C\u0442\u0440\u0430

TECHNICAL_INFORMATION=\u0422\u0435\u0445\u043D\u0456\u0447\u043D\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F

USER_NAME=\u041A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447

CREATED_TIME=\u0427\u0430\u0441 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F

ARCHIVE_FORMAT=\u0424\u043E\u0440\u043C\u0430\u0442 \u0430\u0440\u0445\u0456\u0432\u0443

FILTER_HEADER=\u0424\u0456\u043B\u044C\u0442\u0440

ADD_DATE_TIME=\u0414\u043E\u0434\u0430\u0442\u0438 \u043F\u043E\u0442\u043E\u0447\u043D\u0443 \u0434\u0430\u0442\u0443 \u0456 \u0447\u0430\u0441 \u0434\u043E \u0456\u043C\u0435\u043D\u0456 \u0444\u0430\u0439\u043B\u0443

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=\u0412\u0432\u0435\u0434\u0435\u043D\u0435 \u0432\u0430\u043C\u0438 \u0456\u043C'\u044F \u0444\u0430\u0439\u043B\u0443 \u043F\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u0454 100 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432. \u0426\u0435 \u043C\u043E\u0436\u0435 \u0437\u0430\u0432\u0430\u0436\u0430\u0442\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0456\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u0456 \u0432\u0456\u0434\u043A\u0440\u0438\u0432\u0430\u0442\u0438\u0441\u044C \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E.

PAPER_SIZE=\u0420\u043E\u0437\u043C\u0456\u0440 \u043F\u0430\u043F\u0435\u0440\u0443

ORIENTATION=\u041E\u0440\u0456\u0454\u043D\u0442\u0430\u0446\u0456\u044F

FONT_SIZE=\u0420\u043E\u0437\u043C\u0456\u0440 \u0448\u0440\u0438\u0444\u0442\u0443

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=\u0410\u043B\u044C\u0431\u043E\u043C\u043D\u0438\u0439 \u0444\u043E\u0440\u043C\u0430\u0442

ORIENTATION_PORT=\u041A\u043D\u0438\u0436\u043A\u043E\u0432\u0438\u0439 \u0444\u043E\u0440\u043C\u0430\u0442

NUMBER_ERROR=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0447\u0438\u0441\u043B\u043E\u043C.

ENABLE_ACCESSIBILITY=\u0410\u043A\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0456\u0441\u0442\u044C

FITTOPAGE=\u0417\u0430 \u0440\u043E\u0437\u043C\u0456\u0440\u043E\u043C \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0438

ENABLE_SIGNATURE=\u0410\u043A\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u043F\u0456\u0434\u043F\u0438\u0441

SHOW_PAGENUM=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0438 \u043D\u043E\u043C\u0435\u0440 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0438

SIGNATURE_REASON=\u041F\u0440\u0438\u0447\u0438\u043D\u0430

PDF_GENERATION_IN_PROGRESS=PDF \u0433\u0435\u043D\u0435\u0440\u0443\u0454\u0442\u044C\u0441\u044F

PDF_GENERATION_ERROR=\u0421\u0442\u0430\u043B\u0430\u0441\u044F \u043F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u0456\u0434 \u0447\u0430\u0441 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443 PDF.

PDF_GENERIC_ERROR=\u041F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u0456\u0434 \u0447\u0430\u0441 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443 PDF

FILENAME_ERROR=\u041D\u0435 \u043C\u043E\u0436\u043D\u0430 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 \u0436\u043E\u0434\u043D\u0456 \u0437 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0432 \u0456\u043C\u0435\u043D\u0456 \u0444\u0430\u0439\u043B\u0443\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=\u0413\u0435\u043D\u0435\u0440\u0443\u0432\u0430\u043D\u043D\u044F \u0444\u0430\u0439\u043B\u0443...

NO_COUNT_WARNING_MSG=\u0423 \u043A\u043E\u043D\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u0457 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443 \u043D\u0435 \u043D\u0430\u0434\u0430\u043D\u043E \u043F\u0456\u0434\u0440\u0430\u0445\u0443\u043D\u043E\u043A.\n\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u043E\u0432\u0430\u043D\u0438\u0445 \u0440\u044F\u0434\u043A\u0456\u0432 \u043D\u0435\u043C\u043E\u0436\u043B\u0438\u0432\u043E \u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0438\u0442\u0438, \u0456 \u0432\u043E\u043D\u0430 \u043C\u043E\u0436\u0435 \u043F\u0435\u0440\u0435\u0432\u0438\u0449\u0438\u0442\u0438 \u043E\u0431'\u0454\u043C \u043F\u0430\u043C'\u044F\u0442\u0456 \u0437\u0430\u0441\u0442\u043E\u0441\u0443\u043D\u043A\u0443.\n\u041D\u0435 \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0443\u0439\u0442\u0435, \u044F\u043A\u0449\u043E \u0432\u0438 \u043D\u0435 \u0432\u043F\u0435\u0432\u043D\u0435\u043D\u0456, \u0449\u043E \u043F\u043E\u0442\u043E\u0447\u043D\u0456 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0444\u0456\u043B\u044C\u0442\u0440\u0430 \u043F\u0440\u0438\u0437\u0432\u0435\u0434\u0443\u0442\u044C \u0434\u043E \u0432\u0435\u043B\u0438\u043A\u043E\u0457 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u0434\u0430\u043D\u0438\u0445.

XLSX_DEFAULT_TITLE=\u0415\u043A\u0441\u043F\u043E\u0440\u0442 SAPUI5

XLSX_DEFAULT_SHEETNAME=\u0415\u043A\u0441\u043F\u043E\u0440\u0442 SAPUI5

PDF_FILETYPE=Portable Document Format (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=\u0412\u0438\u0437\u043D\u0430\u0447\u0430\u0454, \u0447\u0438 \u0434\u043E \u0437\u0433\u0435\u043D\u0435\u0440\u043E\u0432\u0430\u043D\u043E\u0433\u043E \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0443 \u0456\u0441\u043D\u0443\u0454 \u0434\u043E\u0441\u0442\u0443\u043F. \u042F\u043A\u0449\u043E \u0446\u0435\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439, \u0432\u0456\u043D \u043D\u0435 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u044C\u0441\u044F \u0441\u043B\u0443\u0436\u0431\u043E\u044E \u0432\u043D\u0443\u0442\u0440\u0456\u0448\u043D\u044C\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430.

TOOLTIP_PDF_PAGENUMBER=\u0412\u0438\u0437\u043D\u0430\u0447\u0430\u0454, \u0447\u0438 \u043C\u0456\u0441\u0442\u0438\u0442\u044C \u0437\u0433\u0435\u043D\u0435\u0440\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u043D\u043E\u043C\u0435\u0440\u0438 \u0441\u0442\u043E\u0440\u0456\u043D\u043E\u043A \u0443 \u043D\u0438\u0436\u043D\u044C\u043E\u043C\u0443 \u043A\u043E\u043B\u043E\u043D\u0442\u0438\u0442\u0443\u043B\u0456 \u043A\u043E\u0436\u043D\u043E\u0457 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0438. \u042F\u043A\u0449\u043E \u0446\u044F \u043E\u043F\u0446\u0456\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u0432\u043E\u043D\u0430 \u043D\u0435 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u044C\u0441\u044F \u0431\u0435\u043A\u0435\u043D\u0434-\u0441\u0435\u0440\u0432\u0456\u0441\u043E\u043C.

TOOLTIP_PDF_SIGNATURE=\u0412\u0438\u0437\u043D\u0430\u0447\u0430\u0454, \u0447\u0438 \u0437\u0433\u0435\u043D\u0435\u0440\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u043F\u0456\u0434\u043F\u0438\u0441\u0430\u043D\u0438\u0439 \u0446\u0438\u0444\u0440\u043E\u0432\u0438\u043C \u043F\u0456\u0434\u043F\u0438\u0441\u043E\u043C. \u042F\u043A\u0449\u043E \u0446\u0435\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439, \u0432\u0456\u043D \u043D\u0435 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u044C\u0441\u044F \u0441\u043B\u0443\u0436\u0431\u043E\u044E \u0432\u043D\u0443\u0442\u0440\u0456\u0448\u043D\u044C\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430.

TOOLTIP_FITTOPAGE=\u0417\u0433\u0435\u043D\u0435\u0440\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0431\u0443\u0434\u0435 \u043C\u0430\u0442\u0438 \u0432\u043C\u0456\u0441\u0442, \u044F\u043A\u0438\u0439 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u0440\u043E\u0437\u043C\u0456\u0440\u0443 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0438. \u042F\u043A\u0449\u043E \u0446\u0435\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439, \u0432\u0456\u043D \u043D\u0435 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u044C\u0441\u044F \u0441\u043B\u0443\u0436\u0431\u043E\u044E \u0432\u043D\u0443\u0442\u0440\u0456\u0448\u043D\u044C\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430.

TOOLTIP_ARCHIVE_FORMAT=\u0417\u0433\u0435\u043D\u0435\u0440\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0442\u0438\u043C\u0435 PDF/A. \u042F\u043A\u0449\u043E \u0446\u0435\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439, \u0432\u0456\u043D \u043D\u0435 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u044C\u0441\u044F \u0441\u0435\u0440\u0432\u0456\u0441\u043E\u043C \u0431\u0435\u043A\u0435\u043D\u0434.

TOOLTIP_FILTER_SETTINGS=\u0417\u0433\u0435\u043D\u0435\u0440\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0431\u0443\u0434\u0435 \u043C\u0430\u0442\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0444\u0456\u043B\u044C\u0442\u0440\u0430 \u043D\u0430 \u0442\u0438\u0442\u0443\u043B\u044C\u043D\u0456\u0439 \u0441\u0442\u043E\u0440\u0456\u043D\u0446\u0456. \u042F\u043A\u0449\u043E \u0446\u0435\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439, \u0432\u0456\u043D \u043D\u0435 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u044C\u0441\u044F \u0441\u043B\u0443\u0436\u0431\u043E\u044E \u0432\u043D\u0443\u0442\u0440\u0456\u0448\u043D\u044C\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430.

TOOLTIP_FONT_SIZE=\u0412\u0438\u0437\u043D\u0430\u0447\u0430\u0454 \u0440\u043E\u0437\u043C\u0456\u0440 \u0448\u0440\u0438\u0444\u0442\u0443 \u0437\u0433\u0435\u043D\u0435\u0440\u043E\u0432\u0430\u043D\u043E\u0433\u043E \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430. \u042F\u043A\u0449\u043E \u0446\u0435\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439, \u0432\u0456\u043D \u043D\u0435 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u044C\u0441\u044F \u0441\u043B\u0443\u0436\u0431\u043E\u044E \u0432\u043D\u0443\u0442\u0440\u0456\u0448\u043D\u044C\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430.

SELECT_DESTINATION=\u041C\u0456\u0441\u0446\u0435 \u043F\u0440\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F

DESTINATION_LOCAL=\u041B\u043E\u043A\u0430\u043B\u044C\u043D\u043E

DESTINATION_REMOTE=\u0425\u043C\u0430\u0440\u0430

DESTINATION_DIALOG_TITLE=\u0415\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0434\u043E

DESTINATION_DIALOG_STATUS=\u0424\u0430\u0439\u043B \u043F\u0435\u0440\u0435\u043D\u043E\u0441\u0438\u0442\u044C\u0441\u044F - \u0437\u0430\u0447\u0435\u043A\u0430\u0439\u0442\u0435...

DESTINATION_TRANSFER_ERROR=\u041D\u0435 \u0432\u0434\u0430\u043B\u043E\u0441\u044F \u043F\u0435\u0440\u0435\u043D\u0435\u0441\u0442\u0438 \u0444\u0430\u0439\u043B.

DESTINATION_TRANSFER_SUCCESS=\u0412\u0430\u0448 \u0444\u0430\u0439\u043B \u0431\u0443\u0432 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u0439 \u0443\u0441\u043F\u0456\u0448\u043D\u043E.

DESTINATION_SELECTION_INCOMPLETE=\u0412\u0438\u0431\u0440\u0430\u043D\u0430 \u0447\u0430\u0441\u0442\u043A\u0430 \u0444\u0430\u0439\u043B\u0443 \u043D\u0435\u0434\u0456\u0439\u0441\u043D\u0430.

DIALOG_BUTTON_CLOUD_DESTINATION=\u0415\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0434\u043E...

DESTINATION_ERROR_NOT_GOOGLE=\u0415\u043A\u0441\u043F\u043E\u0440\u0442 \u0444\u0430\u0439\u043B\u0443 \u0434\u043E Google Sheets \u0432\u0438\u043C\u0430\u0433\u0430\u0454 Google Workspace \u0432 \u044F\u043A\u043E\u0441\u0442\u0456 \u0447\u0430\u0441\u0442\u043A\u0438 \u0444\u0430\u0439\u043B\u0443.\n\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0456\u043D\u0448\u0438\u0439 \u0444\u043E\u0440\u043C\u0430\u0442 \u0444\u0430\u0439\u043B\u0443 \u0430\u0431\u043E \u0456\u043D\u0448\u0443 \u0447\u0430\u0441\u0442\u043A\u0443 \u0444\u0430\u0439\u043B\u0443.
