
CANCEL_BUTTON=Atcelt

CLOSE_BUTTON=Aizv\u0113rt

EXPORT_BUTTON=Eksport\u0113t

PROGRESS_TITLE=Eksport\u0113t dokumentu

WARNING_TITLE=Warning

PROGRESS_FETCHING_MSG=Notiek datu iene\u0161ana no servera...

PROGRESS_ERROR_TITLE=K\u013C\u016Bda

SIZE_WARNING_MSG=Eksport\u0113tais dokuments ar {0} rind\u0101m un {1} kolonn\u0101m ir p\u0101r\u0101k liels.\nIesp\u0113jams, tiks p\u0101rsniegta lietojumprogrammas atmi\u0146as ietilp\u012Bba.\nAtceliet un atlasiet maz\u0101ku eksport\u0113jamo datu kopu.

MSG_WARNING_CUT_OFF=Rindu skaits ({0}) p\u0101rsniedz maksim\u0101lo rindu skaitu, k\u0101du varat eksport\u0113t katr\u0101 izkl\u0101jlap\u0101 (1,048,576).\nJa turpin\u0101sit, eksport\u0113\u0161ana tiks apgriezta, lai atbilstu maksim\u0101lajam skaitam.

MSG_ERROR_OUT_OF_MEMORY=Eksport\u0113\u0161anas procesam beidz\u0101s vieta atmi\u0146\u0101, t\u0101p\u0113c tas tika p\u0101rtraukts.\nL\u016Bdzu, piel\u0101gojiet kolonnu vai filtru iestat\u012Bjumus, lai atlas\u012Btu maz\u0101ku \u0161\u016Bnu skaitu.

PROGRESS_ERROR_DEFAULT=Nezin\u0101ma k\u013C\u016Bda

EXPORT_SETTINGS_TITLE=Eksport\u0113t k\u0101

FILE_NAME=Faila nosaukums

SELECT_FORMAT=Form\u0101ts

SPLIT_CELLS=Sadal\u012Bt \u0161\u016Bnas ar vair\u0101k\u0101m v\u0113rt\u012Bb\u0101m

INCLUDE_FILTER_SETTINGS=Iek\u013Caut filtra iestat\u012Bjumus

TECHNICAL_INFORMATION=Tehnisk\u0101 inform\u0101cija

USER_NAME=Lietot\u0101js

CREATED_TIME=Izveides laiks

ARCHIVE_FORMAT=Arh\u012Bva form\u0101ts

FILTER_HEADER=Filtr\u0113t

ADD_DATE_TIME=Pievienot faila nosaukumam pa\u0161reiz\u0113jo datumu un laiku

XLSX_FILETYPE=Microsoft Excel (*.xlsx)

GSHEET_FILETYPE=Google Sheets

FILENAME_WARNING=J\u016Bsu ievad\u012Btais faila nosaukums p\u0101rsniedz 100\u00A0rakstz\u012Bmes. Tas var liegt izkl\u0101jlapu atv\u0113rt pareizi.

PAPER_SIZE=Pap\u012Bra form\u0101ts

ORIENTATION=Orient\u0101cija

FONT_SIZE=Fonta lielums

PAPER_SIZE_A4=A4

PAPER_SIZE_US_LETTER=US Letter

ORIENTATION_LAND=Ainava

ORIENTATION_PORT=Portrets

NUMBER_ERROR=V\u0113rt\u012Bbai ir j\u0101b\u016Bt skaitlim.

ENABLE_ACCESSIBILITY=Iesp\u0113jot pieejam\u012Bbu

FITTOPAGE=Ietilpin\u0101t lappus\u0113

ENABLE_SIGNATURE=Iesp\u0113jot parakstu

SHOW_PAGENUM=R\u0101d\u012Bt lappuses numuru

SIGNATURE_REASON=Iemesls

PDF_GENERATION_IN_PROGRESS=Tiek \u0123ener\u0113ts PDF

PDF_GENERATION_ERROR=PDF eksport\u0113\u0161anas laik\u0101 rad\u0101s k\u013C\u016Bda.

PDF_GENERIC_ERROR=K\u013C\u016Bda, eksport\u0113jot PDF.

FILENAME_ERROR=Faila nosaukum\u0101 nedr\u012Bkst izmantot nevienu no \u0161\u012Bm rakstz\u012Bm\u0113m\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=\u0122ener\u0113 failu...

NO_COUNT_WARNING_MSG=Eksport\u0113\u0161anas konfigur\u0101cij\u0101 nav nodro\u0161in\u0101ts skaits. \nEksport\u0113to rindu kopskaitu nevar prognoz\u0113t un tas var p\u0101rsniegt lietojumprogrammas atmi\u0146as jaudu. \nL\u016Bdzu, neturpiniet, ja vien neesat p\u0101rliecin\u0101ts, ka pa\u0161reiz\u0113jo filtra iestat\u012Bjumu rezult\u0101t\u0101 neveidosies liela datu summa.

XLSX_DEFAULT_TITLE=SAPUI5 eksports

XLSX_DEFAULT_SHEETNAME=SAPUI5 eksports

PDF_FILETYPE=Portat\u012Bv\u0101 dokumenta form\u0101ts (*.pdf)

TOOLTIP_PDF_ACCESSIBILITY=Defin\u0113, vai var piek\u013C\u016Bt \u0123ener\u0113tajam dokumentam. Ja \u0161\u012B iesp\u0113ja nav pieejama, aizmugursist\u0113mas pakalpojums to neatbalsta.

TOOLTIP_PDF_PAGENUMBER=Defin\u0113, vai \u0123ener\u0113tais dokuments satur lappu\u0161u numurus katras lappuses k\u0101jen\u0113. Ja \u0161\u012B iesp\u0113ja nav pieejama, to neatbalsta aizmugursist\u0113mas pakalpojums.

TOOLTIP_PDF_SIGNATURE=Defin\u0113, vai \u0123ener\u0113tais dokuments ir parakst\u012Bts ar ciparparakstu. Ja \u0161\u012B iesp\u0113ja nav pieejama, aizmugursist\u0113mas pakalpojums to neatbalsta.

TOOLTIP_FITTOPAGE=\u0122ener\u0113tajam dokumentam b\u016Bs saturs, kas ietilps lapas izm\u0113r\u0101. Ja \u0161\u012B iesp\u0113ja nav pieejama, to neatbalsta aizmugursist\u0113mas pakalpojums.

TOOLTIP_ARCHIVE_FORMAT=\u0122ener\u0113tais dokuments b\u016Bs saska\u0146ots ar PDF/A. Ja \u0161\u012B iesp\u0113ja nav pieejama, to neatbalsta aizmugursist\u0113mas pakalpojums.

TOOLTIP_FILTER_SETTINGS=\u0122ener\u0113tajam dokumentam b\u016Bs filtra iestat\u012Bjumi titullap\u0101. Ja \u0161\u012B iesp\u0113ja nav pieejama, to neatbalsta aizmugursist\u0113mas pakalpojums.

TOOLTIP_FONT_SIZE=Defin\u0113 \u0123ener\u0113t\u0101 dokumenta fonta izm\u0113ru. Ja \u0161\u012B iesp\u0113ja nav pieejama, aizmugursist\u0113mas pakalpojums to neatbalsta.

SELECT_DESTINATION=Adres\u0101ts

DESTINATION_LOCAL=Lok\u0101ls

DESTINATION_REMOTE=M\u0101konis

DESTINATION_DIALOG_TITLE=Eksport\u0113t uz

DESTINATION_DIALOG_STATUS=Fails tiek p\u0101rs\u016Bt\u012Bts\u00A0\u2014 l\u016Bdzu, esiet paciet\u012Bgs...

DESTINATION_TRANSFER_ERROR=Failu nevar\u0113ja p\u0101rs\u016Bt\u012Bt.

DESTINATION_TRANSFER_SUCCESS=J\u016Bsu fails ir sekm\u012Bgi saglab\u0101ts.

DESTINATION_SELECTION_INCOMPLETE=Atlas\u012Bt\u0101 faila kop\u012Bgo\u0161ana ir neder\u012Bga.

DIALOG_BUTTON_CLOUD_DESTINATION=Eksport\u0113t uz...

DESTINATION_ERROR_NOT_GOOGLE=Lai failu eksport\u0113tu uz Google Sheets, ir nepiecie\u0161ams pakalpojums Google Workspace k\u0101 failu kop\u012Bgo\u0161anas vieta.\nL\u016Bdzu, atlasiet citu faila form\u0101tu vai citu failu kop\u012Bgo\u0161anu.
