
DYNAMIC_SELECTION_TEXT=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01

FILTER_BAR_CLEAR=\u0E25\u0E49\u0E32\u0E07

FILTER_BAR_HIDE=\u0E0B\u0E48\u0E2D\u0E19\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_SHOW=\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_VH_SHOW=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E31\u0E49\u0E19\u0E2A\u0E39\u0E07

FILTER_BAR_VH_SHOW_FILTERS=\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_VH_HIDE=\u0E0B\u0E48\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E31\u0E49\u0E19\u0E2A\u0E39\u0E07

FILTER_BAR_VH_HIDE_FILTERS=\u0E0B\u0E48\u0E2D\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_VH_SHOW_ALL=\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

FILTER_BAR_RESTORE=\u0E04\u0E37\u0E19\u0E04\u0E48\u0E32

FILTER_BAR_GO=\u0E44\u0E1B

SELECT_FILTER_FIELDS=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_ADV_FILTERS_DIALOG=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_ADAPT_FILTERS_DIALOG=\u0E1B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_BASIC_GROUP=\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19

ADD_FILTER_FIELDS_TOOLTIP=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E02\u0E2D\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_OK=\u0E15\u0E01\u0E25\u0E07

FILTER_BAR_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

FILTER_BAR_CLOSE=\u0E1B\u0E34\u0E14

FILTER_BAR_DONE=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19

FILTER_BAR_ADD_FILTER=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_ACTIVE_FILTERS=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C ({0})

FILTER_BAR_ACTIVE_FILTERS_ZERO=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_ADAPT_FILTERS=\u0E1B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C ({0})

FILTER_BAR_ADAPT_FILTERS_ZERO=\u0E1B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_ADVANCED_FILTERS=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E31\u0E49\u0E19\u0E2A\u0E39\u0E07 ({0})

FILTER_BAR_ASSIGNED_FILTERS={0} \u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48\: {1}

FILTER_BAR_ASSIGNED_ONE_FILTER={0} \u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48\: {1}

FILTER_BAR_ASSIGNED_ONE_FILTER_EXPANDED={0} \u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48

FILTER_BAR_ASSIGNED_HIDDEN_FILTERS=({0} \u0E0B\u0E48\u0E2D\u0E19\u0E2D\u0E22\u0E39\u0E48)

FILTER_BAR_ASSIGNED_FILTERS_EXPANDED={0} \u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48

FILTER_BAR_ASSIGNED_FILTERS_MOBILE={0} \u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48

FILTER_BAR_ASSIGNED_ONE_FILTER_MOBILE={0} \u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48

FILTER_BAR_ASSIGNED_FILTERS_SEARCH_TERM=\u0E04\u0E33\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E04\u0E49\u0E19\u0E2B\u0E32

FILTER_BAR_ASSIGNED_FILTERS_ZERO=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48

FILTER_BAR_BSEARCH_PLACE_HOLDER=\u0E04\u0E49\u0E19\u0E2B\u0E32

FILTER_BAR_NO_FILTERS_ON_FB=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48 \u0E43\u0E2B\u0E49\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

FILTER_BAR_DATE_FIELD_MIN_DATE_ERROR=\u0E1B\u0E49\u0E2D\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\: {0}

FILTER_BAR_DATE_FIELD_MAX_DATE_ERROR=\u0E1B\u0E49\u0E2D\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E48\u0E2D\u0E19\: {0}

SMART_FORM_CHECK=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A

VARIANT_MANAGEMENT_TITLE=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07

VARIANT_MANAGEMENT_SAVE=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

VARIANT_MANAGEMENT_SAVEAS=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19

VARIANT_MANAGEMENT_OK=\u0E15\u0E01\u0E25\u0E07

VARIANT_MANAGEMENT_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

VARIANT_MANAGEMENT_MANAGE=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23

VARIANT_MANAGEMENT_FAV_ADD_ACC=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E2D\u0E04\u0E2D\u0E19 '\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14'

VARIANT_MANAGEMENT_FAV_DEL_ACC=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E2D\u0E04\u0E2D\u0E19 '\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14'

VARIANT_MANAGEMENT_FAV_ADD_TOOLTIP=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14

VARIANT_MANAGEMENT_FAV_DEL_TOOLTIP=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14

VARIANT_MANAGEMENT_NAME=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07

VARIANT_MANAGEMENT_KEY=\u0E04\u0E35\u0E22\u0E4C\:

VARIANT_MANAGEMENT_OVERWRITE=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01

VARIANT_MANAGEMENT_SETASDEFAULT=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19

VARIANT_MANAGEMENT_SAVEDIALOG=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07

VARIANT_MANAGEMENT_MANAGEDIALOG=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07

VARIANT_MANAGEMENT_NODATA=\u0E40\u0E25\u0E37\u0E2D\u0E01 "\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01" \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48

VARIANT_MANAGEMENT_DELETEALL=\u0E25\u0E1A\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E41\u0E25\u0E49\u0E27

VARIANT_MANAGEMENT_DEFAULT=\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19

VARIANT_MANAGEMENT_STANDARD=\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19

VARIANT_MANAGEMENT_SHARE=\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30

VARIANT_MANAGEMENT_SHARED=\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30

VARIANT_MANAGEMENT_PRIVATE=\u0E2A\u0E48\u0E27\u0E19\u0E1A\u0E38\u0E04\u0E04\u0E25

VARIANT_MANAGEMENT_EXECUTEONSELECT=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34

VARIANT_MANAGEMENT_VISIBILITY=\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19

VARIANT_MANAGEMENT_CHANGE_VISIBILITY=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0}

VARIANT_MANAGEMENT_VISIBILITY_NON_RESTRICTED=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

VARIANT_MANAGEMENT_VISIBILITY_RESTRICTED=\u0E08\u0E33\u0E01\u0E31\u0E14

VARIANT_MANAGEMENT_VISIBILITY_ICON_TT=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19 \u0E43\u0E2B\u0E49\u0E01\u0E14 Spacebar

VARIANT_MANAGEMENT_AUTHOR=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22

VARIANT_MANAGEMENT_ACTION_COLUMN=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23

VARIANT_MANAGEMENT_CREATETILE=\u0E2A\u0E23\u0E49\u0E32\u0E07 Tile

VARIANT_MANAGEMENT_SEL_VARIANT=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07 {0} \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14 \u0E43\u0E2B\u0E49\u0E01\u0E14 Spacebar

VARIANT_MANAGEMENT_SEL_VARIANT_MOD=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19 {0} \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14 \u0E43\u0E2B\u0E49\u0E01\u0E14 Spacebar

VARIANT_MANAGEMENT_VARIANTS=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19

VARIANT_MANAGEMENT_VARIANTTYPE=\u0E01\u0E32\u0E23\u0E41\u0E0A\u0E23\u0E4C

VARIANT_MANAGEMENT_ERROR_DUPLICATE=\u0E21\u0E35\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27

VARIANT_MANAGEMENT_ERROR_EMPTY=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07

VARIANT_MANAGEMENT_MAX_LEN=\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E08\u0E33\u0E01\u0E31\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E44\u0E27\u0E49 {0} \u0E15\u0E31\u0E27

VARIANT_MANAGEMENT_NOT_ALLOWED_CHAR=\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30 {0} \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07

VARIANT_MANAGEMENT_WRONG_LAYER=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E19\u0E35\u0E49

VARIANT_MANAGEMENT_WRONG_LANGUAGE=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E43\u0E19\u0E20\u0E32\u0E29\u0E32\u0E19\u0E35\u0E49

VARIANT_MANAGEMENT_ERROR_TITLE=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14

VARIANT_MANAGEMENT_SAVE_FAILED=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E44\u0E14\u0E49

VARIANT_MANAGEMENT_READ_FAILED=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E44\u0E14\u0E49

VARIANT_MANAGEMENT_ACTIONS=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23

VARIANT_MANAGEMENT_TRIGGER_TT=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07

VARIANT_MANAGEMENT_DELETE=\u0E25\u0E1A\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07

VARIANT_MANAGEMENT_ERROR_TEXT1=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

VARIANT_MANAGEMENT_ERROR_TEXT2=\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E19\u0E35\u0E49\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E44\u0E14\u0E49\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15 \u0E2B\u0E23\u0E37\u0E2D\u0E16\u0E49\u0E32\u0E23\u0E30\u0E1A\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19

VARIANT_MANAGEMENT_SELECTROLES_DIALOG=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1A\u0E17\u0E1A\u0E32\u0E17

VARIANT_MANAGEMENT_INFO=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2B\u0E25\u0E31\u0E01

VARIANT_MANAGEMENT_DELETE_NOT_POSSIBLE=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E0A\u0E38\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2B\u0E25\u0E31\u0E01

VALUEHELPDLG_OK=\u0E15\u0E01\u0E25\u0E07

VALUEHELPDLG_BACK=\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32

VALUEHELPDLG_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

VALUEHELPDLG_SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32

VALUEHELPDLG_CLEAR=\u0E25\u0E49\u0E32\u0E07

VALUEHELPDLG_GO=\u0E44\u0E1B

VALUEHELPDLG_CONDITIONPANEL_ADD=\u0E40\u0E1E\u0E34\u0E48\u0E21

VALUEHELPDLG_RANGES=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02 ({0})

VALUEHELPDLG_ITEMSTABLE=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

VALUEHELPDLG_ITEMSTABLE_SELECT=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E41\u0E25\u0E30\u0E40\u0E25\u0E37\u0E2D\u0E01 ({0})

VALUEHELPVALDLG_REMOVETOKENS_TOOLTIP=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

VALUEHELPDLG_ADVANCEDSEARCH=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E31\u0E49\u0E19\u0E2A\u0E39\u0E07

VALUEHELPVALDLG_SEARCHTEMPLATES_TOOLTIP=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32

VALUEHELPDLG_TABLETITLE1=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 ({0})

VALUEHELPDLG_TABLETITLENOCOUNT=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

VALUEHELPDLG_TABLETITLE2=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 ({0} \u0E08\u0E32\u0E01 {1})

VALUEHELPDLG_SELECTEDITEMS=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01 ({0})

VALUEHELPDLG_SELECTEDITEMS_CONDITIONS=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E25\u0E30\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01 ({0})

VALUEHELPDLG_EXCLUDEDITEMS=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48 ({0})

VALUEHELPDLG_SELECTEDITEMS_SHORT=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27 ({0})

VALUEHELPDLG_EXCLUDEDITEMS_SHORT=\u0E44\u0E21\u0E48\u0E23\u0E27\u0E21 ({0})

VALUEHELPDLG_INCLUDEDITEMS=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48 ({0})

VALUEHELPDLG_NONESELECTEDITEMS=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

VALUEHELPDLG_NONESELECTEDITEMS_CONDITIONS=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02


VALUEHELPDLG_SELECTIONFAILEDLOADTITLE=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22 \u0E40\u0E23\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E14\u0E36\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B ...

VALUEHELPDLG_SELECTIONFAILEDLOAD=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2D\u0E32\u0E08\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E16\u0E39\u0E01\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01\n\n \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48 \u0E41\u0E25\u0E30\u0E2D\u0E32\u0E08\u0E2A\u0E48\u0E07\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\n\n \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

VALUEHELPDLG_SELECTIONFAILEDTITLE=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14

VALUEHELPDLG_SELECTIONFAILED=\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E30\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E21\u0E32\u0E01\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B \u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E15\u0E47\u0E21\u0E44\u0E14\u0E49\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E08\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E41\u0E25\u0E49\u0E27 \u0E43\u0E2B\u0E49\u0E25\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E25\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

VALUEHELPDLG_TITLE=\u0E40\u0E25\u0E37\u0E2D\u0E01\: {0}

VALUEHELPDLG_EMPTY_TOKEN=\u0E27\u0E48\u0E32\u0E07

VALUEHELPDLG_RANGESTITLE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\: {0}

VALUEHELPDLG_SINGLECONDITION_TITLE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\: {0}

VALUEHELPDLG_SELECTEDITEMSTITLE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\: {0}

VALUEHELPDLG_SELECTEDITEMSTABLE_NODATA=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01

VALUEHELPDLG_TABLE_NODATA=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19

VALUEHELPDLG_TABLE_SEARCHING=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E49\u0E19\u0E2B\u0E32...

VALUEHELPDLG_TABLE_PRESSSEARCH=\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E36\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C

VALUEHELPVALDLG_TITLE=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19

VALUEHELPVALDLG_MESSAGE=\u0E1A\u0E32\u0E07\u0E04\u0E48\u0E32\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B\n \u0E08\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

VALUEHELPVALDLG_FIELDMESSAGE=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

VALUEHELPVALDLG_FIELD_RANGE_MESSAGE=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

VALUEHELPDLG_FILLRANGEFIRSTTOAST=\u0E40\u0E15\u0E34\u0E21\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E48\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E21\u0E48

VALUEHELPDLG_VALUE_NOT_EXIST=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32 "{0}\u201D

VALUEHELPDLG_INCLUDE=\u0E23\u0E27\u0E21

VALUEHELPDLG_EXCLUDE=\u0E44\u0E21\u0E48\u0E23\u0E27\u0E21

VALUELIST_RECOMMENDATIONS_TITLE=\u0E04\u0E33\u0E41\u0E19\u0E30\u0E19\u0E33

VALUELIST_RECENTLY_USED_TITLE=\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14

VALUELIST_OTHERS_TITLE=\u0E2D\u0E37\u0E48\u0E19\u0E46

VALUEHELPDLG_CONDITIONPANEL_ADD_SCREENREADER_DESCRIPTION=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02

VALUEHELPDLG_CONDITIONPANEL_CONDITION_REMOVED=\u0E22\u0E49\u0E32\u0E22\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27

VALUEHELPDLG_SEARCH_RESULT_COUNT=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C \u0E08\u0E33\u0E19\u0E27\u0E19\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E04\u0E37\u0E2D {0}

ADVANCED_SEARCH_TEXT=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E31\u0E49\u0E19\u0E2A\u0E39\u0E07

COLLECTIVE_SEARCH_SELECTION_TITLE=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32

INTERVAL_PLACEHOLDER_TEXT=\u0E0A\u0E48\u0E27\u0E07 (\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E0A\u0E48\u0E19 1-20)

EMPTY_MANDATORY_MESSAGE=\u0E40\u0E15\u0E34\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

VALIDATION_ERROR_MESSAGE=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E1F\u0E34\u0E25\u0E14\u0E4C\n \u0E01\u0E23\u0E38\u0E13\u0E32\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E01\u0E48\u0E2D\u0E19\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E15\u0E48\u0E2D

PERSODIALOG_MSG_GROUPING_NOT_POSSIBLE_DESCRIPTION=\u0E04\u0E38\u0E13\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E07\u0E32\u0E19

PERSODIALOG_MSG_CHANGES_SAVE_FAILED=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E41\u0E1A\u0E04\u0E40\u0E2D\u0E19\u0E14\u0E4C \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E48\u0E2D\u0E19\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D

PERSODIALOG_MSG_VALIDATION_CHARTTYPE=\u0E21\u0E34\u0E15\u0E34\u0E41\u0E25\u0E30\u0E15\u0E31\u0E27\u0E27\u0E31\u0E14\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49

SEARCH_FIELD_VALIDATION_WARNING_MESSAGE=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35 "+" \u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E21\u0E35 "*" \u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19

DOWNLOAD_CONFIRMATION_TEXT=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 {0} \u0E41\u0E16\u0E27 \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E08\u0E36\u0E07\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E25\u0E32\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E19\u0E32\u0E19\u0E01\u0E27\u0E48\u0E32\u0E1B\u0E01\u0E15\u0E34 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14?
TABLE_EXPORT_TEXT=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E15\u0E32\u0E23\u0E32\u0E07

TABLE_SHOWDETAILS_TEXT=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E48\u0E2D\u0E41\u0E16\u0E27\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21

TABLE_HIDEDETAILS_TEXT=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E48\u0E2D\u0E41\u0E16\u0E27\u0E19\u0E49\u0E2D\u0E22\u0E25\u0E07

TABLE_PERSOBTN_TOOLTIP=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32

TABLE_EDITTOGGLE_TOOLTIP=\u0E41\u0E2A\u0E14\u0E07/\u0E41\u0E01\u0E49\u0E44\u0E02

SMARTTABLE_NO_DATA=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E43\u0E2B\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
SMARTTABLE_NO_DATA_WITHOUT_FILTERBAR=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
SMARTTABLE_NO_RESULTS=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
SMARTTABLE_NO_COLS=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E32\u0E23\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\n\u0E01\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E08\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E21\u0E35\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
SMARTTABLE_NO_COLS_EXPORT=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E32\u0E23\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\n\u0E01\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E08\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E21\u0E35\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
SMARTTABLE_MULTI_LINK_TEXT=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
SMARTTABLE_MULTI_TOTAL_TITLE=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21
SMARTTABLE_MULTI_GROUP_TITLE=\u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E22\u0E48\u0E2D\u0E22
SMARTTABLE_RP_FILTER=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
SMARTTABLE_RP_SORT=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
SMARTTABLE_RP_GROUP=\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
SMARTTABLE_RP_COLUMNS=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
SMARTTABLE_RP_SORT_ASCENDING=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E2B\u0E32\u0E21\u0E32\u0E01
SMARTTABLE_RP_SORT_DESCENDING=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E2B\u0E32\u0E19\u0E49\u0E2D\u0E22
SMARTTABLE_RP_RESIZE=\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
SMARTTABLE_RP_CLOSE=\u0E1B\u0E34\u0E14
SMARTTABLE_MESSAGESTRIP_CLEAR_FILTER=\u0E25\u0E49\u0E32\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
SMARTTABLE_INFOTOOLBAR_FILTER_ACTIVE={0} \u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E23\u0E32\u0E07\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\: {1}
SMARTTABLE_INFOTOOLBAR_FILTERS_ACTIVE={0} \u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E23\u0E32\u0E07\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\: {1}
SMARTTABLE_P13N_FILTER_MESSAGESTRIP=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E44\u0E14\u0E49\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E16\u0E27\u0E17\u0E35\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07 \u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
SMARTTABLE_P13N_VISIBLE_ITEMS_THRESHOLD_MESSAGE=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01\u0E2D\u0E32\u0E08\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E33\u0E07\u0E32\u0E19\u0E0A\u0E49\u0E32\u0E25\u0E07
SMARTTABLE_SHORTCUT_SHOW_SETTINGS=Ctrl+,
SMARTTABLE_SHORTCUT_EXPORT_TO_EXCEL=Ctrl+Shift+E
SMARTTABLE_SHORTCUT_SHOW_SETTINGS_MAC=Cmd+,
SMARTTABLE_SHORTCUT_EXPORT_TO_EXCEL_MAC=Cmd+Shift+E
SMARTTABLE_ANNOUNCEMENT_TABLE_UPDATED=\u0E15\u0E32\u0E23\u0E32\u0E07 ''{0}'' \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E41\u0E25\u0E49\u0E27 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
SMARTTABLE_ANNOUNCEMENT_TABLE_UPDATED_SING=\u0E15\u0E32\u0E23\u0E32\u0E07 ''{0}'' \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E41\u0E25\u0E49\u0E27 \u0E21\u0E35 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
SMARTTABLE_ANNOUNCEMENT_TABLE_UPDATED_MULT=\u0E15\u0E32\u0E23\u0E32\u0E07 ''{0}'' \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E41\u0E25\u0E49\u0E27 \u0E21\u0E35 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
SMARTTABLE_ANNOUNCEMENT_TABLE_UPDATED_NOITEMS=\u0E15\u0E32\u0E23\u0E32\u0E07 ''{0}'' \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E41\u0E25\u0E49\u0E27 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
SMARTTABLE_RTA_REARRANGE_TOOLBAR_CONTENT_TITLE=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E16\u0E1A\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E43\u0E2B\u0E21\u0E48
SMARTTABLE_RTA_REARRANGE_TOOLBAR_CONTENT_TABLE_TITLE=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E16\u0E1A\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D
SMARTTABLE_RTA_REARRANGE_TOOLBAR_CONTENT_MENU=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E16\u0E1A\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E43\u0E2B\u0E21\u0E48

POPOVER_SELECTION_TITLE=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E25\u0E34\u0E07\u0E01\u0E4C
POPOVER_DEFINE_LINKS=\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
POPOVER_DEFINE_MORE_LINKS=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
POPOVER_LINKLIST_TEXT=\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
POPOVER_MSG_NO_CONTENT=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
POPOVER_DETAILS_NAV_NOT_POSSIBLE=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
POPOVER_FACTSHEET=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E23\u0E38\u0E1B

POPOVER_CONTACT_SECTION_TITLE=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
POPOVER_CONTACT_SECTION_NAME=\u0E0A\u0E37\u0E48\u0E2D
POPOVER_CONTACT_SECTION_ROLE=\u0E1A\u0E17\u0E1A\u0E32\u0E17
POPOVER_CONTACT_SECTION_JOBTITLE=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E07\u0E32\u0E19
POPOVER_CONTACT_SECTION_DEPARTMENT=\u0E41\u0E1C\u0E19\u0E01
POPOVER_CONTACT_SECTION_EMAIL=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
POPOVER_CONTACT_SECTION_FAX=\u0E42\u0E17\u0E23\u0E2A\u0E32\u0E23
POPOVER_CONTACT_SECTION_MOBILE=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
POPOVER_CONTACT_SECTION_PHONE=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C
POPOVER_CONTACT_SECTION_ADR=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48

ODATA_FIELD_SEL_NAME=\u0E0A\u0E37\u0E48\u0E2D
ODATA_FIELD_SEL_TYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
ODATA_FIELD_SEL_LABEL=\u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D
ODATA_FIELD_SEL_HEADER=\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1F\u0E34\u0E25\u0E14\u0E4C
ODATA_CREATE_NEW_FIELD=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E43\u0E2B\u0E21\u0E48

FORM_PERS_DIALOG_OK=\u0E15\u0E01\u0E25\u0E07

FORM_PERS_DIALOG_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

FORM_PERS_DIALOG_RESET=\u0E04\u0E37\u0E19\u0E04\u0E48\u0E32

FORM_PERS_DIALOG_TRANSPORT=\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15

FORM_PERS_DIALOG_ADD_GROUP=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21

FORM_PERS_DIALOG_NEW_GROUP=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21

FORM_PERS_DIALOG_TITLE=\u0E1B\u0E23\u0E31\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21

FORM_PERS_DIALOG_ERR_TITLE=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A

FORM_PERS_DIALOG_ERR_DESC=\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E19\u0E33\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E44\u0E1B\u0E43\u0E0A\u0E49 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2B\u0E25\u0E35\u0E01\u0E40\u0E25\u0E35\u0E48\u0E22\u0E07\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E15\u0E48\u0E2D\u0E44\u0E1B \u0E41\u0E25\u0E30\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E16\u0E36\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E23\u0E31\u0E1A\u0E08\u0E2D\u0E20\u0E32\u0E1E\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49

FORM_PERS_DIALOG_ERR_HINT=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E35\u0E2A\u0E42\u0E15\u0E23\u0E4C\u0E08\u0E2D\u0E20\u0E32\u0E1E\u0E01\u0E25\u0E31\u0E1A\u0E2A\u0E39\u0E48\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19

FORM_PERS_DIALOG_MOVE_UP=\u0E22\u0E49\u0E32\u0E22\u0E02\u0E36\u0E49\u0E19

FORM_PERS_DIALOG_MOVE_DOWN=\u0E22\u0E49\u0E32\u0E22\u0E25\u0E07

FORM_PERS_DIALOG_MOVE_TOP=\u0E22\u0E49\u0E32\u0E22\u0E02\u0E36\u0E49\u0E19\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19

FORM_PERS_DIALOG_MOVE_BOTTOM=\u0E22\u0E49\u0E32\u0E22\u0E25\u0E07\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07

FORM_PERS_DIALOG_ADD_FIELD=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1F\u0E34\u0E25\u0E15\u0E4C

FORM_PERS_RESET_TITLE=\u0E23\u0E35\u0E2A\u0E42\u0E15\u0E23\u0E4C\u0E08\u0E2D\u0E20\u0E32\u0E1E

FORM_PERS_RESET_MESSAGE=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E41\u0E25\u0E30\u0E23\u0E35\u0E2A\u0E42\u0E15\u0E23\u0E4C\u0E08\u0E2D\u0E20\u0E32\u0E1E\u0E01\u0E25\u0E31\u0E1A\u0E2A\u0E39\u0E48\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

FORM_PERS_DISCARD_SUCCESS_TITLE=\u0E01\u0E32\u0E23\u0E23\u0E35\u0E2A\u0E42\u0E15\u0E23\u0E4C\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

FORM_PERS_DISCARD_SUCCESS_MESSAGE=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E16\u0E39\u0E01\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E36\u0E49\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19

FORM_PERS_DISCARD_ERROR_TITLE=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14

FORM_PERS_DISCARD_ERROR_MESSAGE=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1F\u0E2D\u0E23\u0E4C\u0E21 {0}

FORM_PERS_APPLYSAVE_ERROR_TITLE=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14

FORM_PERS_APPLYSAVE_ERROR_MESSAGE=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E19\u0E33\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 \u0E43\u0E2B\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E30\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19

FORM_PERS_VIS_CHECKBOX_TOOLTIP=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01

FORM_PERS_TRANSPORT_ERROR_TITLE=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15

FORM_PERS_TRANSPORT_ERROR_MESSAGE=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15\: {0}

FORM_PERS_TRANSPORT_SUCCESS_TITLE=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E49\u0E27

FORM_PERS_TRANSPORT_SUCCESS_MESSAGE=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E44\u0E14\u0E49\u0E41\u0E25\u0E49\u0E27

FORM_PERS_TRANSPORT_INAPPLICABLE_TITLE=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

FORM_PERS_TRANSPORT_INAPPLICABLE_MESSAGE=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E44\u0E14\u0E49\u0E41\u0E25\u0E49\u0E27

FORM_TOOLTIP_EDIT=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02

FORM_TOOLTIP_DISPLAY=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07

FORM_TOOLTIP_SETTINGS=\u0E1B\u0E23\u0E31\u0E1A UI

FORM_CLIENT_CHECK_ERROR_TITLE=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14

FORM_CLIENT_CHECK_ERROR=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E01\u0E48\u0E2D\u0E19\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D

SMARTFIELD_CB_YES=\u0E43\u0E0A\u0E48

SMARTFIELD_CB_NO=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48

SMARTFIELD_CB_ON=\u0E40\u0E1B\u0E34\u0E14

SMARTFIELD_CB_OFF=\u0E1B\u0E34\u0E14

SMARTFIELD_CB_TRUE=\u0E08\u0E23\u0E34\u0E07

SMARTFIELD_CB_FALSE=\u0E40\u0E17\u0E47\u0E08

SMARTFIELD_NOT_FOUND=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32

SMARTFIELD_DUPLICATE_VALUES=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E48\u0E32\u0E08\u0E32\u0E01\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

SMARTFIELD_INVALID_ENTRY=\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

CHART_PERSOBTN_TOOLTIP=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32

CHART_PERSOBTN_TEXT=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32

CHART_DRILLUPBTN_TEXT=\u0E14\u0E39\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E23\u0E38\u0E1B

CHART_DRILLUPBTN_TOOLTIP=\u0E14\u0E39\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E23\u0E38\u0E1B

CHART_DRILLDOWNBTN_TEXT=\u0E14\u0E39\u0E15\u0E32\u0E21

CHART_DRILLDOWNBTN_TOOLTIP=\u0E14\u0E39\u0E15\u0E32\u0E21

CHART_DRILLDOWN_TITLE=Drilldown

CHART_DRILLDOWN_SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E44\u0E14\u0E40\u0E21\u0E19\u0E0A\u0E31\u0E19

CHART_DRILLDOWN_SEARCH_AVAILABLE=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E04\u0E49\u0E19\u0E2B\u0E32 \u0E43\u0E2B\u0E49\u0E01\u0E14 SHIFT + TAB

CHART_TYPE_TOOLTIP=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\: {0}

CHART_TYPE_UNSEL_TOOLTIP=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\: {0}

CHART_TYPE_TITLE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E17\u0E35\u0E48\u0E21\u0E35

CHART_TYPE_SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

CHART_ZOOMINBTN_TOOLTIP=\u0E02\u0E22\u0E32\u0E22

CHART_ZOOMINBTN_TEXT=\u0E02\u0E22\u0E32\u0E22

CHART_ZOOMOUTBTN_TOOLTIP=\u0E22\u0E48\u0E2D

CHART_ZOOMOUTBTN_TEXT=\u0E22\u0E48\u0E2D

CHART_DOWNLOADBTN_TEXT=\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

CHART_DOWNLOADBTN_TOOLTIP=\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

CHART_SEMNAVBTN=\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B\u0E17\u0E35\u0E48

CHART_SEMNAVBTN_TOOLTIP=\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B\u0E17\u0E35\u0E48

CHART_LEGENDBTN_TOOLTIP=\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C

CHART_LEGENDBTN_TEXT=\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C

CHART_TYPEBTN_TEXT=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

CHART_TYPELIST_TEXT=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

CHART_MINIMIZEBTN_TOOLTIP=\u0E22\u0E48\u0E2D\u0E40\u0E25\u0E47\u0E01\u0E2A\u0E38\u0E14

CHART_MINIMIZEBTN_TEXT=\u0E22\u0E48\u0E2D\u0E40\u0E25\u0E47\u0E01\u0E2A\u0E38\u0E14

CHART_MAXIMIZEBTN_TOOLTIP=\u0E02\u0E22\u0E32\u0E22\u0E43\u0E2B\u0E0D\u0E48\u0E2A\u0E38\u0E14

CHART_MAXIMIZEBTN_TEXT=\u0E02\u0E22\u0E32\u0E22\u0E43\u0E2B\u0E0D\u0E48\u0E2A\u0E38\u0E14

CHART_TYPE_SEL_BTN_TOOLTIP=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

CHART_DETAILSBTN_LABEL=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

CHART_DETAILSBTN_LABEL_BRACKETS=({0})

CHART_DETAILSBTN_TOOLTIP=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

CHART_DRILLDOWNDETAILSPAGE_TITLE=Drilldown

CHART_DRILLDOWNMASTERLIST_ITEM_TITLE=Drilldown

CHART_RELATEDAPPSMASTERLIST_ITEM_TITLE=\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07

CHART_DRILLDOWNDETAILSLIST_ITEM_TITLE_DIM=\u0E42\u0E14\u0E22 {0}

CHART_NO_DATA=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E43\u0E2B\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
CHART_NO_DATA_WITHOUT_FILTERBAR=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
CHART_NO_RESULTS=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

CONDITION_DATERANGETYPE_DATERANGE=\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48

CONDITION_DATERANGETYPE_DATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48

CONDITION_DATERANGETYPE_DATERANGE_LABELFROM=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48

CONDITION_DATERANGETYPE_DATERANGE_LABELTO=\u0E16\u0E36\u0E07

CONDITION_DATERANGETYPE_POPOVER_LABEL=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32

CONDITION_DATERANGETYPE_POPOVER_CLOSEBUTTON=\u0E1B\u0E34\u0E14

CONDITION_DATERANGETYPE_FROM=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48

CONDITION_DATERANGETYPE_TO=\u0E16\u0E36\u0E07

CONDITION_DATERANGETYPE_LASTDAYS={0} \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

CONDITION_DATERANGETYPE_LASTWEEKS={0} \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

CONDITION_DATERANGETYPE_LASTMONTHS={0} \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

CONDITION_DATERANGETYPE_LASTQUARTERS={0} \u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

CONDITION_DATERANGETYPE_LASTYEARS={0} \u0E1B\u0E35\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

CONDITION_DATERANGETYPE_NEXTDAYS={0} \u0E27\u0E31\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_NEXTWEEKS={0} \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_NEXTMONTHS={0} \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_NEXTQUARTERS={0} \u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_NEXTYEARS={0} \u0E1B\u0E35\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_TODAY=\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49

CONDITION_DATERANGETYPE_TOMORROW=\u0E1E\u0E23\u0E38\u0E48\u0E07\u0E19\u0E35\u0E49

CONDITION_DATERANGETYPE_YESTERDAY=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E27\u0E32\u0E19\u0E19\u0E35\u0E49

CONDITION_DATERANGETYPE_THISWEEK=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E19\u0E35\u0E49

CONDITION_DATERANGETYPE_LASTWEEK=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

CONDITION_DATERANGETYPE_LAST2WEEKS=2 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

CONDITION_DATERANGETYPE_LAST3WEEKS=3 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

CONDITION_DATERANGETYPE_LAST4WEEKS=4 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

CONDITION_DATERANGETYPE_LAST5WEEKS=5 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32

CONDITION_DATERANGETYPE_NEXTWEEK=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_NEXT2WEEKS=2 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_NEXT3WEEKS=3 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_NEXT4WEEKS=4 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_NEXT5WEEKS=5 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_THISMONTH=\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E19\u0E35\u0E49

CONDITION_DATERANGETYPE_LASTMONTH=\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E49\u0E27

CONDITION_DATERANGETYPE_NEXTMONTH=\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_THISQUARTER=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A\u0E19\u0E35\u0E49

CONDITION_DATERANGETYPE_LASTQUARTER=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A\u0E17\u0E35\u0E48\u0E41\u0E25\u0E49\u0E27

CONDITION_DATERANGETYPE_NEXTQUARTER=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_YEARTODATE=\u0E15\u0E49\u0E19\u0E1B\u0E35\u0E16\u0E36\u0E07\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19

CONDITION_DATERANGETYPE_THISYEAR=\u0E1B\u0E35\u0E19\u0E35\u0E49

CONDITION_DATERANGETYPE_LASTYEAR=\u0E1B\u0E35\u0E17\u0E35\u0E48\u0E41\u0E25\u0E49\u0E27

CONDITION_DATERANGETYPE_NEXTYEAR=\u0E1B\u0E35\u0E16\u0E31\u0E14\u0E44\u0E1B

CONDITION_DATERANGETYPE_QUARTER1=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A\u0E41\u0E23\u0E01

CONDITION_DATERANGETYPE_QUARTER2=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07

CONDITION_DATERANGETYPE_QUARTER3=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21

CONDITION_DATERANGETYPE_QUARTER4=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A\u0E17\u0E35\u0E48\u0E2A\u0E35\u0E48

CONDITION_DATERANGETYPE_SPECIFICMONTH=\u0E40\u0E14\u0E37\u0E2D\u0E19

CONDITION_DATERANGETYPE_MULTIPLE_DAYS=\u0E27\u0E31\u0E19

CONDITION_DATERANGETYPE_SINGLE_DAY=\u0E27\u0E31\u0E19

CONDITION_DATERANGETYPE_MULTIPLE_WEEKS=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C

CONDITION_DATERANGETYPE_SINGLE_WEEK=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C

CONDITION_DATERANGETYPE_MULTIPLE_MONTHS=\u0E40\u0E14\u0E37\u0E2D\u0E19

CONDITION_DATERANGETYPE_SINGLE_MONTH=\u0E40\u0E14\u0E37\u0E2D\u0E19

CONDITION_DATERANGETYPE_MULTIPLE_QUARTERS=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A

CONDITION_DATERANGETYPE_SINGLE_QUARTER=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A

CONDITION_DATERANGETYPE_SINGLE_YEAR=\u0E1B\u0E35

CONDITION_DATERANGETYPE_MULTIPLE_YEARS=\u0E1B\u0E35

CONDITION_DATERANGETYPE_TODAYFROMTO=\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49 -{0} / +{1} \u0E27\u0E31\u0E19

MULTI_EDIT_KEEP_TEXT=\u0E40\u0E01\u0E47\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48

MULTI_EDIT_BLANK_TEXT=\u0E25\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E14\u0E4C

MULTI_EDIT_NEW_TEXT=\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E14\u0E4C

MULTI_EDIT_APPLY_TO_EMPTY_ONLY=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E27\u0E48\u0E32\u0E07\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19

SMARTMULTIINPUT_SEPARATOR=\u00B7

QUICK_EXPORT=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15

EXPORT_WITH_SETTINGS=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E1B\u0E47\u0E19...

FISCAL_VALIDATION_FAILS=\u0E1B\u0E49\u0E2D\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\: {0}

NO_VALUE=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E43\u0E14\u0E46

ENTER_A_VALID_VALUE=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

ENTER_AN_EXISTING_DESCRIPTION=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48

HISTORY_SETTING_TITLE=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E2D\u0E34\u0E19\u0E1E\u0E38\u0E17

HISTORY_SETTING_ENABLE_TRACKING_DESCRIPTION=\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E1B\u0E49\u0E2D\u0E19\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14

HISTORY_SETTING_DELETE_DESCRIPTION=\u0E25\u0E49\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19

HISTORY_SETTING_DELETE_BUTTON=\u0E25\u0E49\u0E32\u0E07

HISTORY_SETTING_DELETE_SUCCESS=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27

HISTORY_SETTING_CONFIRM=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13? \u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E08\u0E30\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14\u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

HISTORY_SETTING_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

HISTORY_SETTING_SAVE=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

CURRENCY_VALIDATION_FAILS=\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19 {0} \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

UNIT_VALIDATION_FAILS=\u0E23\u0E2B\u0E31\u0E2A\u0E2B\u0E19\u0E48\u0E27\u0E22 {0} \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
